<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/styles.css" />
</head>

<body>
<h1 style="margin: 1em auto;text-align: center;">Частые вопросы</h1>
<ul class="faq" style="margin: 2em 4em;">
            <li onclick="this.classList.toggle('active')" class="">
                Как накопить бонусы?
                <div>
                    <p>Бонусы начисляются при совершении покупок в магазинах, использующих товарный знак "Мир посуды" по лицензионному договору, с использованием пластиковой или виртуальной карты программы лояльности. Начисление бонусов за покупки товаров, участвующих в программе лояльности, происходит исходя из стоимости товара, оплаченной рублями. На часть стоимости товара, оплаченную бонусами, вознаграждение не начисляется. Максимальный размер бонусов, который может быть начислен при покупке конкретного товара, указан на ценнике. Процент начисления бонусов составляет до 15% от стоимости товара.</p>
                </div>
            </li>
            <li onclick="this.classList.toggle('active')">Как потратить бонусы?
                <div><p>Бонусами возможна частичная оплата товара. На каждом ценнике указано количество бонусов, которыми можно оплатить товар.<br>
                        Для списания и начисления бонусов, необходимо при совершении покупки на кассе предъявить кассиру QR код, расположенный на пластиковой либо виртуальной карте.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Какие бонусы бывают?
                <div>
                   <p>Бонусы бывают трех видов:</p>
                    <ul>
                        <li>Приветственные - 2000 бонусов дарим при регистрации.</li>
                        <li>Базовые бонусы – бонусы, начисленные за покупки.</li>
                        <li>Подарочные - бонусы на День рождения - начисляем за 7 дней до Дня рождения.</li>
                    </ul>
                </div>
            </li>
            <li onclick="this.classList.toggle('active')">Сколько стоит один бонус?
                <div><p>Стоимость одного бонуса равна одному рублю.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Как пользоваться приложением?
                <div><p>Для использования приложения необходимо быть зарегистрированным участником бонусной программы.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Зачем мне приложение?
                <div><p>В приложении удобно отслеживать актуальный баланс бонусных баллов и акции, проводимые в магазинах "Мир посуды".</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">У меня пропали бонусы
                <div><p>Возможно, Ваши бонусы сгорели. У бонусов есть срок действия, а именно:</p>
                    <ul>
                        <li>Приветственные бонусы (2000 бонусов) - срок действия 90 дней с момента начисления.</li>
                        <li>Базовые бонусы до 10% от суммы, оплаченной рублями - срок действия 90 дней с момента начисления.</li>
                        <li>Бонусы в честь Дня рождения (1000 бонусов) - срок действия составляет семь дней до, в день Рождения, и семь дней после Дня рождения, после чего такие бонусы сгорают без права восстановления.</li>
                    </ul>
                    <p>Если Вы считаете, что бонусы не должны были сгореть, проверьте детализацию операций в приложении.</p>
                </div>
            </li>
            <li onclick="this.classList.toggle('active')">Как восстановить пароль?
                <div><p>Для восстановления пароля, перейдите к форме восстановления пароля, введите Ваш номер телефона и нажмите кнопку "забыли пароль", после этого нажмите "получить код для входа".</p><p>На указанный Вами номер телефона поступит звонок, после чего в поле для ввода нужно ввести 4 последние цифры номера телефона входящего звонка. Если звонок не поступает, у Вас есть возможность запросить смс в форме восстановления пароля. В смс Вам придет четырехзначный код - его необходимо ввести в поле для ввода.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Какой срок действия у бонусов?
                <div>
                    <ul>
                        <li>Приветственные 2000 бонусов - срок действия 90 дней с момента начисления.</li>
                        <li>Базовые бонусы до 10% от суммы, оплаченной рублями* - срок действия 90 дней с момента начисления.</li>
                        <li>Бонусы в честь Дня рождения (1000 бонусов) - срок действия составляет семь дней до, в день Рождения, и семь дней после Дня рождения, после чего такие бонусы сгорают без права восстановления.</li>
                    </ul>
                </div>
            </li>
            <li onclick="this.classList.toggle('active')">Можно ли оплатить 100% покупки бонусами?
                <div><p>Бонусами возможна только частичная оплата товара. На ценнике указано количество бонусов, которыми можно оплатить товар, исходя из того, что один бонус равен одному рублю.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Как изменить номер телефона, указанный в личном кабинете программы лояльности?	
                <div><p>Необходимо обратиться на горячую линию, озвучить новый номер, после чего оператор изменит номер телефона в программе лояльности.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">При восстановлении пароля мне не поступает звонок/смс, что делать?
                <div><p>Обратитесь на горячую линию, либо напишите запрос в форму обратной связи в личном кабинете Приложения программы лояльности.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Как поменять адрес e-mail, указанный в личном кабинете программы лояльности?
                <div><p>Обратитесь на горячую линию, либо напишите в форму обратной связи в личном кабинете Приложения программы лояльности данные, которые необходимо поменять.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Почему бонусы не списываются/не начисляются?
                <div><p>Возможно, Вы приобретаете товары, не участвующие в бонусной программе. К таким товарам относятся:</p>
                     <ul>
                        <li>Товар, которые реализуется по установленной Правительством РФ минимальной розничной цене (при покупке такого товара не списываются бонусы).</li>
                        <li>Гигиенические маски.</li>
                        <li>Пакеты-майки.</li>
                        <li>Любой товар, на ценнике к которому не указан процент списания и начисления бонусов.</li>
                    </ul>
                </div>
            </li>
            <li onclick="this.classList.toggle('active')">Как изменить дату рождения, указанную в личном кабинете программы лояльности?
                <div><p>Вам необходимо обратиться на горячую линию по номеру 8(4212)451-300, либо написать запрос в форму обратной связи программы лояльности.</p></div>
            </li>
            <li onclick="this.classList.toggle('active')">Что означает цвет ценника?	
                <div><ul><li>Белый ценник – возможна оплата товара бонусами от 5% до 30% стоимости товара, и начисление кэшбека до 10% бонусами.</li><li>Желтый ценник – возможна оплата товара бонусами до 50% стоимости товара, и начисление кэшбека до 10% бонусами.</li><li>Зеленый ценник – цена товара на таком ценнике указана с учетом всех скидок, поэтому скидка по бонусной карте не предоставляется, но при покупке такого товара начисляется кэшбек до 10% бонусами.</li></ul></div>
            </li>
        </ul>
</body>
</html>