<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
      <h3 style="font-size:1.5rem;margin-top:4rem">ПРАВИЛА ПРОГРАММЫ ЛОЯЛЬНОСТИ МАГАЗИНА<br>«МИР ПОСУДЫ».</h3>
      <p><u>1.	СОКРАЩЕНИЯ И ОПРЕДЕЛЕНИЯ</u></p>
        <p>Программа лояльности (далее – Программа) – система стимулирования и поощрения клиентов, основанная на начислении бонусов за покупки в компании.</p>
        <p>Компания – магазин «Мир посуды» (Общество с ограниченной ответственностью «Столица-Еврострой», ООО «Столица-Еврострой», ОГРН 1032700456469).</p>
        <p>Бонус - единица учета скидки на будущую покупку. </p>
        <p>Бонусная скидка – оплата Бонусами части покупки. </p>
        <p>Бонусный Счет — совокупность учетных и информационных данных в системе программы лояльности магазина «Мир посуды» о Клиенте, количестве начисленных/списанных Бонусов Клиента и текущем бонусном балансе Клиента.</p>
        <p>Розничная скидка – скидка на товар, указанная на ценнике.</p>
        <p>Участник программы - гражданин РФ, достигший 14-летнего возраста, прошедший регистрацию в мобильном приложении магазина «Мир посуды».</p>
        <p>Собственные средства клиента – денежные средства на банковской карте клиента или наличные.</p>

        <p><u>2.	ОБЩИЕ ПОЛОЖЕНИЯ</u></p>
        <p>2.1.	Программа действует в магазине «Мир посуды» и в мобильном приложении магазина.</p>
        <p>2.2.	В мобильном приложении содержится информация о данных участника, акциях, отражается баланс карты и детализация расчетов (информация о фактах списания/начисления бонусов).</p>
        <p>2.3.	Участник Программы может оплатить часть стоимости покупки из расчета 1 бонус = 1 рубль.</p>
        <p>2.4.	Использовать можно только начисленные и активные бонусы. </p>
        <p>После совершения покупки и оплаты товара бонусы начисляются автоматически, активация бонусов происходит сразу после начисления. За одну операцию можно произвести как списание, так и начисление бонусов. При этом под операцией понимается совершение Участником Программы покупки с использованием идентификации в бонусной программе.</p>
        <p>2.5.	Товары, на которые не распространяется действие Программы, указаны в перечне товаров-исключений на сайте магазина http://мирпосуды27.рф.</p>
        <p>2.6.	Для участия в Программе обязательно наличие актуального номера мобильной связи (телефона) и даты рождения.</p>

        <p><u>3.	РЕГИСТРАЦИЯ В ПРОГРАММЕ ЛОЯЛЬНОСТИ</u></p>
        <p>3.1.	Для участия в Программе необходимо зарегистрироваться в качестве Участника одним из следующих способов:</p>
        <ul>
        <li> - путем сканирования QR кода, установки на телефон участника мобильного приложения «Мир посуды» и самостоятельной регистрации в нем;</li>
        <li> - обратиться к сотруднику магазина для регистрации в Программе.</li>
        </ul>
        <p>3.2.	Для каждого Участника Программы открывается Бонусный счет, на котором ведется учет накопленных Бонусов.</p>
        <p>3.3.	Компания вправе отказать физическому лицу в повторной регистрации в Программе при обнаружении действующей регистрации на данное физическое лицо.</p>
        <p>3.4.	Для регистрации в программе обязательно заполнение электронной анкеты Участника с указанием своих данных, а также подтверждение согласия на обработку персональных данных участника, согласия с правилами Программы. Компания осуществляет обработку персональных данных в соответствии с положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» и Политикой Компании в отношении обработки персональных данных.</p>
        <p>Подтверждение согласия осуществляется путем введения в Программу (самостоятельно либо с помощью сотрудника Компании) четырехзначного кода.</p>
        <p>Получение кода Участником происходит:</p>
        <ul>
        <li> - посредством получения четырехзначного кода в сообщении через мессенджер WhatsApp;</li>
        <li> - посредством получения четырехзначного кода в sms-сообщении.</li>
        </ul>
        <p>3.5.	С момента регистрации в Программе ответственность за актуальность данных, указанных при регистрации, и своевременность их изменения, несет непосредственно Участник Программы.</p>
        <p>3.6.	При регистрации в Программе на бонусный счет Участника начисляются приветственные 500 (пятьсот) бонусов.</p>
        <p>Срок действия приветственных бонусов – 30 календарных дней.</p>
        <p>3.7.	Регистрируясь в Программе, Участник подтверждает, что все указанные им данные (в том числе, номер телефона и e-mail адрес, дата рождения) верны и принадлежат участнику.</p>
        <p>3.8.	В случае указания неверных (недостоверных) сведений о себе, а также при несвоевременном изменении устаревших сведений, участник самостоятельно несет риск любых негативных последствий.</p>
        <p>3.9.	В том случае, если участник предоставил данные третьих лиц, участник несет ответственность за информирование третьей стороны об использовании этих данных и за получение соответствующего согласия.</p>
        <p><u>4.	ТИПЫ БОНУСОВ, УСЛОВИЯ НАЧИСЛЕНИЯ И ИСПОЛЬЗОВАНИЯ</u></p>
        <p>4.1.	В рамках действия Программы на бонусный счет Участника начисляются Бонусы, которые могут быть использованы при последующих покупках в магазине «Мир посуды».</p>
        <p>4.2.	Существует 2 типа Бонусов, различных по условиям начисления и использования: </p>
        <ul>
        <li> - Кешбэк бонусы всегда начисляются за покупки в магазине «Мир посуды» в соответствии с настоящими Правилами;</li>
        <li> - Промо бонусы начисляются за покупки, соответствующие условиям маркетинговых акций, включая партнерские маркетинговые компании.</li>
        </ul>
        <p>Размер бонусов и порядок их начисления при совместных акциях с Партнерами устанавливается Приказом путем публикации информации в мобильном приложении, в уголке покупателя в магазине Компании. </p>
        <p>Срок действия промо бонусов – 90 календарных дней с момента зачисления.</p>
        <p>4.3.	Для начисления бонусов необходимо авторизоваться в Программе до момента оплаты покупки на кассе путем считывания QR-кода в мобильном приложении или по номеру мобильного телефона, указанного участником при заполнении анкеты. </p>
        <p>4.4	  Процент начисляемых Бонусов составляет 10% от стоимости покупки, включая товары с желтым и красным ценником.</p>
        <p>4.5	Бонусы начисляются только на оплаченную собственными средствами клиента часть. На часть стоимости товара, оплаченную бонусами, вознаграждение не начисляется.</p>
        <p>4.6. Срок действия (хранения) начисленных за покупки бонусов до момента их сгорания составляет 365 (триста шестьдесят пять) дней c момента их активации.</p>
        <p>4.7.   Проверить бонусный баланс можно самостоятельно в мобильном приложении.</p>

        <p><u>5	ПОРЯДОК СПИСАНИЯ БОНУСОВ</u></p>

        <p>5.1.  Бонусами можно оплатить не более 90% стоимости товаров в магазине «Мир посуды», подлежащего оплате, включая товары с желтым ценником.</p>
        <p>5.2.	Бонусы не действуют для оплаты товаров с красными ценниками (с ценниками «Финальная цена»).</p>
        <p>5.3.	Если количество доступных к списанию бонусов меньше разрешенного к списанию, то бонусы распределяются пропорционально на каждую позицию товара в чеке.</p>
        <p>5.4.	Для использования бонусов участник должен пройти идентификацию одним из следующих способов:</p>
        <ul>
        <li> - путем сканирования на кассе QR-кода в мобильном приложении;  </li>
        <li> - с помощью WhatsApp/SMS-авторизации по указанному при регистрации в Программе номеру телефона. На зарегистрированный в Программе номер телефона Участник получает код авторизации, который сообщает на кассе. Кассир вносит в программу код и авторизует участника.</li>
        </ul>
        <p>5.5.	Накопленные бонусы можно списать как полностью, так и частично, по желанию участника.</p>
        <p>5.6.	Для списания бонусов участнику необходимо до момента оплаты товара уведомить сотрудника кассира о намерении совершить списание бонусов, предъявить сотруднику на кассе QR-кода в мобильном приложении либо пройти идентификацию с помощью номера телефона, указанного при регистрации в Программе. Кассир озвучивает сумму бонусов, доступных к списанию, Участник в свою очередь озвучивает сумму, которую желает списать полностью или частично.</p>
        <p>5.7.	Бонусы, срок действия которых истек, аннулируются путем списания со счета участника в безусловном порядке.</p>
        <p>5.8.	Аннулированные по истечению срока действия бонусы восстановлению не подлежат. </p>
        <p>5.9.	Лимит операций с использованием бонусного счета не более 3 операций в день.</p>

        <p><u>6.	ПОРЯДОК ВОЗВРАТА НАЧИСЛЕННЫХ/СПИСАННЫХ БОНУСОВ</u></p>
        <p>6.2.	В случае возврата участником товара, в соответствии с требованиями, установленными действующим законодательством (в том числе и возврат товара в связи с гарантийным случаем), израсходованные на покупку возвращаемого товара бонусы, восстанавливаются на бонусном счете участника, а начисленные за покупку возвращаемого товара бонусы - аннулируются.</p>

        <p><u>7.	ИЗМЕНЕНИЕ ЛИЧНЫХ ДАННЫХ УЧАСТНИКА</u></p>
        <p>7.2.	Изменить личные данные участника возможно в случае, если при регистрации были неверно (ошибочно) указаны ФИО, дата рождения, электронная почта.</p>
        <p>7.3.	Если участник сменил номер телефона и хочет привязать новый номер к личному кабинету, то ему необходимо обратиться на Горячую линию магазина «Мир посуды», пройти идентификацию по зарегистрированному номеру телефона, озвучить новый номер, после чего оператор изменит номер телефона в программе лояльности.</p>

        <p><u>8.	СБОР И ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</u></p>
        <p>8.2.	Участники ПЛ подтверждают согласие на получение информации о специальных предложениях, о новых товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: SMS-рассылки, e-mail рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления им специальных предложений, информации о новых товарах и рекламных акциях, обработки их запросов и обращений.</p>
        <p>8.3.	Отказаться от рассылки уведомлений можно используя форму обратной связи в мобильном приложении «Мир посуды».</p>
        <p>8.4.	Согласие на обработку персональных данных предоставляется Участником на срок участия в Программе, если иной срок не установлен действующим законодательством.</p>

        <p><u>9.	ИНЫЕ УСЛОВИЯ</u></p>
        <p>9.2.	Программа действует бессрочно, однако Компания оставляет за собой право:</p>
        <ul>
        <li> - изменять условия участия в ПЛ в одностороннем порядке путем изложения новой редакции правил ПЛ в мобильном приложении, в уголке покупателя в магазине Компании;</li>
        <li> - временно приостановить или прекратить действие ПЛ, уведомив ее участников за 1 неделю до предстоящего закрытия и разместив информацию в мобильном приложении и в магазинах Компании.</li>
        </ul>
        <p>9.3.	С правилами программы и всеми изменениями участник может ознакомиться в мобильном приложении «Мир посуды» и на уголке покупателя в магазине Компании.</p>
        <p>9.4.	Участники самостоятельно следят за информацией об изменениях в программе.</p>
        <p>9.5.	При прекращении действия ПЛ неизрасходованные на дату прекращения бонусы не могут быть использованы, и будут аннулированы в дату прекращения действия ПЛ.</p>
        <p>9.6.	Компания в силу специфики способа получения информации при регистрации участника в качестве участника ПЛ, не проверяет достоверность предоставленной участником информации.</p>
        <p>9.7.	Компания не осуществляет контроль актуальности информации (телефон, дата рождения, ФИО). Однако Компания исходит из того, что участники предоставляют достоверную информацию, необходимую для регистрации участника в качестве участника ПЛ, и поддерживают эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной информации, несет участник ПЛ.</p>

  </div>
</body>
</html>