<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
      <h3>Правила программы лояльности магазинов «Мир посуды» <br> ред. от 10.08.2022</h3>
      <p style="text-align: center"><u>Общие положения</u></p>
      <p>Программа лояльности (далее &ndash; &laquo;ПЛ&raquo;) действует во всех магазинах, использующих товарный знак &laquo;Мир посуды&raquo; по лицензионному договору (далее по тексту &ndash; &laquo;Компания&raquo;).</p>
      <p>Участником программа лояльности может стать любое физическое лицо, достигшее 18-летнего возраста (далее &ndash; &laquo;Участник&raquo;).</p>
      <p>Участнику выдается пластиковая и/или присваивается виртуальная карта, которую можно завести в мобильном приложении (далее &ndash; &laquo;МП&raquo;).</p>
      <p>В МП содержится информация о данных участника, акциях, новости, отражается баланс карты и детализация расчетов (информация о фактах списания/начисления бонусов).</p>
      <p>Участник программы лояльности может оплатить часть стоимости покупки из расчета 1 бонус = 1 рубль, максимальный процент указан на ценнике. Товар, на который не распространяется действие программы лояльности или распространятся только в части начислений, указан в Приложении № 2.</p>
	  <p>Для участия в программе обязательны наличие актуального номера мобильной связи (телефона) и дата рождения.</p>
      <br>
      <p style="text-align: center"><u>Регистрация в программе лояльности</u></p>
      <ol>
          <li>1.	Карта может быть пластиковой и/или виртуальной (в мобильном приложении). <br>
На одно физическое лицо может быть оформлена только одна карта каждого вида (одна виртуальная и одна пластиковая). При выявлении нескольких карт одного вида, оформленных на одного участника, организатор программы вправе заблокировать все, кроме карты с наименьшим балансом, с аннулированием накопленных на блокируемых картах бонусов без возможности их восстановления.
</li>
      </ol>
      <p>&nbsp;&nbsp;&nbsp;&nbsp; Стать участником программы лояльности можно следующими способами:</p>
      <p>а) получить виртуальную карту путем сканирования QR кода (либо его названия) либо установки на мобильный телефон участника приложения «Cтолица.Бонус» и регистрации самостоятельно либо с помощью сотрудника магазина в указанном мобильном приложении; </p>
      <p>б) получить пластиковую карту путем регистрации в ПЛ оффлайн.  Для регистрации в ПЛ оффлайн необходимо обратиться к сотруднику любого магазина, использующего товарный знак «Мир посуды» по лицензионному договору, для регистрации в ПЛ, зарегистрироваться в ПЛ и получить пластиковую карту «Мир посуды». Организатор программы вправе отказать физическому лицу в повторной регистрации в ПЛ при обнаружении действующей регистрации на данное физическое лицо.</p>
      <ol start="2">
          <li>2.	Для регистрации в программе обязательно заполнение электронной анкеты участника с указанием своих данных, а также подтверждение согласия на обработку персональных данных участника, согласия с правилами ПЛ и условиями выдачи карты. Компания осуществляет обработку персональных данных в соответствии с положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» и Политикой Компании в отношении обработки персональных данных.</li>
      </ol>
      <p>Подтверждение согласия осуществляется путем введения в ПЛ (самостоятельно либо с помощью сотрудника Компании) четырехзначного кода.</p>
      <p>Получение кода Участником происходит:</p>
      <p>-&nbsp; путем телефонного звонка ПЛ на указанный участником при регистрации номер телефона, при этом последние 4 цифры входящего вызова ПЛ являются кодом для подтверждения согласия;</p>
      <p>- посредством получения четырехзначного кода в sms-сообщении от ПЛ.</p>
      <ol start="3">
          <li>С момента регистрации в ПЛ ответственность за актуальность данных, указанных в ПЛ при регистрации, и своевременность их изменения несет непосредственно участник ПЛ.</li>
          <li>При регистрации в ПЛ:</li>
      </ol>
      <p>- с получением пластиковой карты на счет участника начисляются приветственные 2 000 (две тысячи) бонусов.</p>
      <p>- с получением виртуальной (электронной) карты начисляются приветственные 2&nbsp;000 (две тысячи) бонусов.</p>
      <p>Срок действия приветственных бонусов &ndash; 90 дней.</p>
      <p>Бонусы становятся активными сразу после прохождения авторизации в ПЛ.</p>
      <ol start="5">
          <li>Регистрируясь в Программе, участник подтверждает, что все указанные им данные (в том числе, номер телефона и e-mail адрес, дата рождения) верны и принадлежат участнику.</li>
      </ol>
      <p>В случае указания неверных (недостоверных) сведений о себе, а также при несвоевременном изменении устаревших сведений, участник самостоятельно несет риск любых негативных последствий.</p>
      <ol start="6">
          <li>В том случае, если участник предоставил данные третьих лиц, участник несет ответственность за информирование третьей стороны об использовании этих данных и за получение соответствующего согласия.</li>
      </ol>
      <br>
      <p style="text-align: center"><u>Бонусная карта</u></p>
      <ol>
          <li>Карта со статусом Бонусная дает возможность начислять бонусы за совершенные в магазинах компании покупки, и списывать начисленные бонусы для получения скидки при оплате товаров.</li>
          <li>Использовать можно только начисленные и активные бонусы. Срок активации бонусов &ndash; 24 часа с момента покупки.</li>
          <li>За одну операцию можно произвести как списание, так и начисление бонусов. При этом под операцией понимается совершение участником ПЛ покупки в любом из магазинов Компании с использованием карты ПЛ.</li>
      </ol>
      <p>&nbsp;&nbsp;&nbsp;&nbsp; При оформлении покупки сначала происходит списание бонусов (от общей суммы покупки) в зависимости от процента списания, указанного на ценнике, или желаемой участником суммы бонусов к списанию (в количестве меньшем, чем указано на ценнике), затем начисляется установленный процент от итоговой стоимости товара, подлежащей оплате за покупку в рублях после уменьшения цены товара на сумму списанных бонусов. Если в чеке содержится несколько позиций товара с разным процентом списания, то бонусы списываются согласно проценту списания, установленного на конкретный товар. Если количество доступных к списанию бонусов меньше разрешенного к списанию, то бонусы распределяются пропорционально на каждую позицию товара в чеке, за исключением товаров, перечисленных в Приложении № 2.</p>
      <ol start="4">
          <li>Для использования бонусов участник должен пройти идентификацию одним из следующих способов:</li>
      </ol>
      <p>- через МП путем сканирования QR-кода (с применением виртуальной карты); &nbsp;</p>
      <p>- путем предъявления пластиковой карты сотруднику в магазине Компании;</p>
      <p>- с помощью SMS-авторизации по привязанному к карте номеру телефона: ПЛ направляет Участнику на зарегистрированный в ПЛ номер телефона смс-сообщение с кодом. Клиент сообщает полученный код кассиру. Кассир вносит в программу код и авторизует участника.</p>
      <ol start="5">
          <li>Накопленные бонусы можно списать как полностью, так и частично, по желанию участника, но при условии снижения цены товара не ниже уровня минимальных розничных цен (далее &ndash; &laquo;МРЦ&raquo;), установленных Правительством РФ на отдельные виды товара, и не более максимального процента скидки, указанного на ценнике на приобретаемый товар.</li>
          <li>Для списания бонусов участнику необходимо до момента оплаты товара уведомить сотрудника Компании о намерении совершить списание бонусов, предъявить сотруднику на кассе карту участника (пластиковую или виртуальную) либо пройти идентификацию с помощью номера телефона, указанного при регистрации в ПЛ. После предъявления карты либо прохождения идентификации Сотрудник озвучивает сумму бонусов, доступных к списанию, Участник в свою очередь озвучивает сумму, которую желает списать полностью или частично.</li>
          <li>Бонусы, срок действия которых истек, аннулируются путем списания со счета участника в безусловном порядке.</li>
          <li>Аннулированные по истечению срока действия бонусы восстановлению не подлежат.</li>
          <li>В случае возврата участником товара израсходованные на покупку возвращаемого товара бонусы восстанавливаются на бонусном счете участника, а начисленные за покупку возвращаемого товара бонусы аннулируются.</li>
          <li>Бонусы нельзя списать в следующих случаях:</li>
      </ol>
      <p>- при приобретении товаров, не участвующих в системе лояльности (Приложение № 2).</p>
      <p>- при предъявлении не активированной бонусной карты.</p>
      <p>При приобретении товаров, на которые устанавливаются МРЦ, можно списать только то количество бонусов, при котором фактически оплачиваемая рублями стоимость товара не будет ниже МРЦ.</p>
      <ol start="11">
          <li>Лимит операций с использованием бонусной карты составляет 10 (десять) операций в день.</li>
      </ol>
      <br>
      <p style="text-align: center"><u>Правила начисления бонусов</u></p>
      <ol>
          <li>Бонусы начисляются при совершении участником ПЛ покупки товаров в магазинах Компании, с использованием пластиковой либо виртуальной карты участника ПЛ статуса Бонусная.</li>
          <li>Для начисления бонусов необходимо авторизоваться в ПЛ до момента оплаты покупки на кассе путем считывания QR-кода на пластиковой либо виртуальной карте, или по номеру мобильного телефона, указанного участником при заполнении анкеты. Процент начисления бонусов указан на ценнике на товар, максимальный процент начисления указан в Приложении № 1.</li>
          <li>Бонусы не начисляются при покупке товаров, не участвующих в ПЛ (Приложение № 1).</li>
          <li>После совершения покупки и оплаты товара бонусы автоматически начисляются на Бонусный счет участника при условии прохождения авторизации. Бонусы становятся активными через 24 часа после оплаты товара.</li>
          <li>Начисление бонусов за покупки товаров, участвующих в ПЛ происходит исходя из стоимости товара, оплаченной рублями. На часть стоимости товара, оплаченную бонусами, вознаграждение не начисляется. Максимальный размер бонусов, который может быть начислен при покупке товара, указан на ценнике.</li>
          <li>Срок действия (хранения) начисленных за покупки бонусов до момента их сгорания составляет 90 (девяносто) дней c момента их активации.</li>
          <li>За семь дней до указанного при регистрации в программе дня рождения участника начисляются поздравительные 1000 (одна тысяча) бонусов. Бонусы можно использовать за семь дней, в день рождения, и семь дней после дня рождения. Неиспользованные в указанный период поздравительные бонусы аннулируются без возможности их восстановления.</li>
          <li>Проверить бонусный баланс можно самостоятельно в мобильном приложении либо запросить информацию на кассе в магазине Компании, предъявив карту или пройдя идентификацию по номеру мобильного телефона, зарегистрированного в ПЛ.</li>
          <li>Бонусы начисляются в повышенном размере при совершении покупки на сумму более 5000 (пять тысяч) рублей в следующем порядке:</li>
      </ol>
      <p>При совершении покупки на сумму более 5000 (пяти тысяч) рублей с предъявлением бонусной карты ПЛ, на бонусный счет участника начисляются бонусы в количестве, соответствующем итоговой сумме денежных средств, внесенных в кассу наличным либо безналичным способом, при условии, что сумма оплаты будет не менее 5000 (пяти тысяч) рублей.</p>
      <p>В случае если при оплате покупки производится операция списания бонусов, бонусы в повышенном размере начисляются только в случае, если сумма итоговой оплаты денежными средствами будет не менее 5000 (пяти тысяч) рублей. В таком случае бонусы начисляются в размере, соответствующем сумме оплаты.</p>
      <p>Если после проведения операции списания бонусов сумма оплаты наличным либо безналичным способом составит менее 5000 (пять тысяч) рублей, начисление бонусов происходит в обычном порядке, установленном Приложением № 1 к настоящим Правилам.</p>
      <br>
      <p style="text-align: center"><u>Виды ценников и размеры скидок и начислений в зависимости от вида карты ПЛ:</u></p>
      <table width="100%">
          <tbody>
          <tr>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p><strong>Тип ценника</strong></p>
              </td>
              <td width="50%" style="border: 1px solid #E1E1E1;">
                  <p><strong>Размер скидки и начислений</strong></p>
              </td>
          </tr>
          <tr>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>Белый ценник</p>
              </td>
              <td width="50%" style="border: 1px solid #E1E1E1;">
                  <p>5%-30% скидки бонусами + кэшбэк 10% бонусами</p>
              </td>
          </tr>
          <tr>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>Желтый ценник</p>
              </td>
              <td width="50%" style="border: 1px solid #E1E1E1;">
                  <p>До 50% скидки бонусами + кэшбэк 10% бонусами</p>
              </td>
          </tr>
          <tr>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>Зеленый ценник</p>
              </td>
              <td width="50%" style="border: 1px solid #E1E1E1;">
                  <p>Акция (стоп-цена) + кэшбэк 10% бонусами</p>
              </td>
          </tr>
          </tbody>
      </table>
      <p>Акция (Стоп-цена) &ndash; это указанная на ценнике цена товара с учетом всех скидок.</p>
      <p>Скидки по пластиковой карте на товар, приобретаемый по стоп-цене, не предоставляются.</p>
      <p>Списание бонусов при покупке товара, реализуемого по стоп-цене, не производится, но за покупку товара, реализуемого по стоп-цене, начисляются бонусные баллы в размере 10% от цены товара.</p>
      <br>
      <p style="text-align: center"><u>Блокировка Бонусной Карты</u></p>
      <ol>
          <li>При наличии сомнений в законности проведенных по карте операций оператор программы оставляет за собой право заблокировать карту до выяснения обстоятельств. О блокировке карты участнику направляется смс-уведомление.</li>
          <li>Допускается самостоятельная блокировка пластиковой карты клиентом при ее утере путем звонка на горячую линию ПЛ по номеру, указанному в Приложении № 1. Блокировка будет произведена немедленно после прохождения авторизации по номеру телефона.</li>
      </ol>
      <p>Бонусы, потраченные до момента блокировки счета, не восстанавливаются.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <ol start="3">
          <li>Оператор не несет ответственности за любые убытки участника программы, включая, но не ограничиваясь убытками, нанесенными в результате несанкционированного использования карты и доступа к бонусному счету по вине и/или небрежности участника и/или без таковых.</li>
          <li>Карта автоматически блокируется оператором ПЛ в случае превышения лимита в количестве 10 операций в день.</li>
      </ol>
      <br>
      <p style="text-align: center"><u>Восстановление и разблокировка карты</u></p>
      <ol>
          <li>Если блокировка произошла по инициативе участника, то разблокировать карту можно позвонив на Горячую линию и пройдя авторизацию, после чего оператор ПЛ разблокирует карту.</li>
          <li>Если блокировка была произведена по инициативе оператора ПЛ в связи с подозрительной активностью, то карта будет разблокирована автоматически после положительного результата прохождения проверки. Если же факт злоупотребления будет подтвержден, карта не подлежит разблокировке и бонусы аннулируются без возможности восстановления.</li>
          <li>Восстановлению подлежит только пластиковая карта. Восстановление пластиковой карты в связи с ее утерей (порчей) с сохранением количества бонусов на момент восстановления возможно только при условии, что карта была активирована.</li>
          <li>Для восстановления пластиковой карты необходимо обратиться на номер горячей линии, пройти идентификацию по номеру телефона, далее оператор согласует с участником магазин и дату, когда можно будет получить новую карту. На номер телефона участника ПЛ поступит сообщение с указанием номера новой карты.</li>
          <li>Для получения карты на магазине необходимо озвучить номер телефона участника ПЛ и номер карты, указанный в сообщении. &nbsp;Новая карта будет автоматически привязана к мобильному приложению участника ПЛ, если оно установлено на устройстве пользователя. &nbsp;Активация будет произведена в течение 3 рабочих дней. До момента получения новой пластиковой карты можно использовать виртуальную карту или проходить идентификацию с помощью номера телефона.</li>
          <li>Оператор программы не несет ответственности за использование утраченной Карты третьими лицами.</li>
      </ol>
      <br>
      <p style="text-align: center"><u>Изменение личных данных участника</u></p>
      <ol>
          <li>Изменить личные данные участника возможно в случае, если при регистрации были неверно (ошибочно) указаны ФИО, дата рождения, электронная почта, при этом изменить указанную при регистрации дату рождения можно только один раз.</li>
          <li>Имя, а также фамилию и отчество (если последние были указаны при регистрации), адрес электронной почты можно изменить, позвонив на горячую линию ПЛ, пройдя авторизацию или самостоятельно в мобильном приложении.</li>
          <li>Если неверно была указана дата рождения, то, позвонив на горячую линию и пройдя авторизацию можно изменить дату <u>только один раз</u>. При этом, если по некорректной дате уже были начислены поздравительные бонусы, то по правильной дате рождения бонусы будут начислены только на следующий год. Если некорректная дата рождения на момент её изменения не наступила и поздравительные бонусы не были начислены, то поздравительные бонусы по правильной дате рождения будут начислены в текущем году.</li>
          <li>Если участник сменил номер телефона и хочет привязать новый номер к личному кабинету, то ему необходимо обратиться на горячую линию ПЛ, пройти идентификацию по зарегистрированному номеру телефона и затем озвучить новый номер, после чего оператор изменит номер телефона в программе лояльности.</li>
          <li>Если старый номер уже заблокирован и нет возможности пройти авторизацию, то рассмотреть вопрос о привязке номера возможно только путем предъявления договора с оператором сотовой связи, заключенного на участника (новый и старый номер) на магазине, предварительно написав заявление с просьбой о смене номера. Срок внесения изменений &ndash; 3 дня.</li>
      </ol>
      <br>
      <p style="text-align: center"><u>Сбор и обработка персональных данных</u></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp; Участники ПЛ подтверждают согласие на получение информации о специальных предложениях, о новых товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: SMS-рассылки, e-mail рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления им специальных предложений, информации о новых товарах и рекламных акциях, обработки их запросов и обращений.</p>
      <p>Отказаться от рассылки уведомлений можно используя форму обратной связи в МП &laquo;Мир посуды&raquo;.</p>
      <br>
      <p style="text-align: center"><u>Иные условия</u></p>
      <ol>
          <li>Программа действует бессрочно.</li>
          <li>С правилами программы и всеми изменениями участник может ознакомиться в мобильном приложении &laquo;Мир посуды&raquo; и на уголке покупателя в магазине Компании.</li>
          <li>Пластиковая карта является собственностью Компании и должна быть безвозмездно возвращена собственнику по первому его требованию.</li>
          <li>Участник может направлять свои претензии Компании любым удобным для него способом.</li>
          <li>Компания оставляет за собой право:</li>
      </ol>
      <p>- изменять условия участия в ПЛ в одностороннем порядке путем изложения новой редакции правил ПЛ в мобильном приложении, в уголке покупателя в магазине Компании.</p>
      <p>- временно приостановить или прекратить действие ПЛ, уведомив ее участников за 2 недели до предстоящего закрытия и разместив информацию в мобильном приложении и в магазинах Компании.</p>
      <p>Участники самостоятельно следят за информацией об изменениях в программе.</p>
      <p>При прекращении действия ПЛ неизрасходованные на дату прекращения бонусы не могут быть использованы, и будут аннулированы в дату прекращения действия ПЛ.</p>
      <ol start="6">
          <li>Компания в силу специфики способа получения информации при регистрации участника в качестве участника ПЛ, не проверяет достоверность предоставленной участником информации, за исключением возраста участника.</li>
          <li>Компания не осуществляет контроль актуальности информации (телефон, дата рождения, ФИО). Однако Компания исходит из того, что участники предоставляют достоверную информацию, необходимую для регистрации участника в качестве участника ПЛ, и поддерживают эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной информации, несет участник ПЛ.</li>
      </ol>
      <br>
      <p style="margin-left: 75%;width: 25%;">Приложение № 1<br>
      к Правилам программы лояльности<br>
      магазинов &laquo;Мир посуды&raquo;<br>
      (в ред. от &nbsp;10.08.2022 года)</p>
      <br>
      <table width="100%">
          <tbody>
          <tr>
              <td width="5%" style="border: 1px solid #E1E1E1;">
                  <p>№№</p>
              </td>
              <td width="45%" style="border: 1px solid #E1E1E1;">
                  <p>Виды бонусов</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>Количество</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>Срок хранения</p>
              </td>
          </tr>
          <tr>
              <td width="5%" style="border: 1px solid #E1E1E1;">
                  <p>1</p>
              </td>
              <td width="45%" style="border: 1px solid #E1E1E1;">
                  <p>Приветственные (регистрация онлайн в мобильном приложении)</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>2000</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>90 дней</p>
              </td>
          </tr>
          <tr>
              <td width="5%" style="border: 1px solid #E1E1E1;">
                  <p>2</p>
              </td>
              <td width="45%" style="border: 1px solid #E1E1E1;">
                  <p>Приветственные (регистрация оффлайн в магазине)</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>2000</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>90 дней</p>
              </td>
          </tr>
          <tr>
              <td width="5%" style="border: 1px solid #E1E1E1;">
                  <p>3</p>
              </td>
              <td width="45%" style="border: 1px solid #E1E1E1;">
                  <p>Базовые бонусы</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>До 15% от суммы, оплаченной рублями*</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>90 дней</p>
              </td>
          </tr>
          <tr>
              <td width="5%" style="border: 1px solid #E1E1E1;">
                  <p>4</p>
              </td>
              <td width="45%" style="border: 1px solid #E1E1E1;">
                  <p>Бонусы в честь Дня рождения Участника</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>1000</p>
              </td>
              <td width="25%" style="border: 1px solid #E1E1E1;">
                  <p>семь дней до, в день Рождения, и семь дней после</p>
              </td>
          </tr>
          </tbody>
      </table>
      <p>Телефон горячей линии: <strong>8(4212)451-300</strong></p>
      <p>Сайт программы лояльности: <a href="https://bonus.mp27.ru">https://bonus.mp27.ru</a></p>
      <br>
      <p style="margin-left: 75%;width: 25%;">Приложение № 2 к Правилам программы<br>
          лояльности магазинов Мир посуды<br>
      (в ред. от 10.08.2022 года).</p>
      <br>
      <p style="text-align: center">Товары, не участвующие или участвующие частично в ПЛ:</p>
      <ol>
          <li>Табак, табачная и никотинсодержащая продукция, устройства для потребления никотинсодержащей продукции, кальяны.</li>
          <li>Товар, которые реализуется по установленной Правительством РФ минимальной розничной цене (не участвует в списании бонусов).</li>
          <li>Гигиенические маски.</li>
          <li>Пакеты-майки.</li>
          <li>Бутылки ПЭТ, банки стеклянные.</li>
          <li>Любой товар, на ценнике к которому не указан процент списания и начисления бонусов.</li>
          <li>На товар с зеленными ценниками указана цена с учетом всех скидок, бонусы не списываются, но начисляется бонусы в размере до 15% от оплаченной суммы в чеке.</li>
      </ol>

  </div>
</body>
</html>