<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
    <h3>Правила проведения акции &laquo;Приведи друга&raquo; магазинов &laquo;Мир посуды&raquo; ред. от 01.04.2022</h3>

    <p>1. Организатор Акции:</p>
    <p>1.1. Акция &laquo;Пригласи друга&raquo; (далее &ndash; &laquo;Акция&raquo;) проводится ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТОРГОВАЯ КОМПАНИЯ "МИР ПОСУДЫ" ИНН 2723066984 (далее &ndash; &laquo;Организатор&raquo;). Адрес: г. Хабаровск, ул. Краснореченская, 92.</p>
    <p>1.2. Акция проводится во всех магазинах, использующих товарный знак &laquo;Мир посуды&raquo; по лицензионному договору (далее &laquo;Компания&raquo;).</p>
    <p>1.3. Организатор не производит компенсации Участникам любых расходов, связанных с участием в настоящей Акции, если иное не указано в настоящих Условиях.</p>
    <p>1.3. Условия проведения Акции размещены на сайте&nbsp;<a href="https://bonus.mp27.ru">https://bonus.mp27.ru</a>&nbsp;(далее по тексту &ndash; &laquo;Сайт&raquo;) и в мобильном приложении &laquo;Мир посуды.Бонусы&raquo; (далее по тексту- &laquo;Приложение&raquo;).</p>
    <p>1.4. Информирование Участников об Условиях, в том числе в случае изменения сроков Акции, производится путем размещения соответствующей информации на Сайте и Приложении. Организатор вправе дополнительно уведомлять об этом Участников путем направления информации по сетям электросвязи (включая, но не ограничиваясь: SMS-рассылки, e-mail-рассылки).</p>
    <p>1.5. Акция не является лотереей, участие в ней не связано с внесением платы Участниками и не основана на риске.</p>
    <p>1.6. Настоящие Условия могут быть в любое время изменены/дополнены, и/или проведение Акции может быть досрочно прекращено Организатором в одностороннем порядке.</p>
    <p>1.7. Организатор рекомендует Участникам регулярно проверять Условия на предмет их изменения и/или дополнения. Продолжение участия в Акции после внесения изменений и/или дополнений означает их безоговорочное принятие Участником и согласие с ними.</p>

    <p>2. Термины и определения</p>
    <p>2.1. В рамках настоящих условий проведения Акции &laquo;Приведи друга&raquo; (ранее и далее по тексту &mdash; &laquo;Условия&raquo;) используются следующие термины в соответствии с их приведенными ниже определениями:</p>
    <p>2.1.1. Участник Акции &ndash; зарегистрированный совершеннолетний пользователь программы лояльности магазинов &laquo;Мир посуды&raquo; (далее &ndash; &laquo;ПЛ&raquo;), которая действует во всех магазинах Компании. Участник Акции может регистрироваться в своем Личном кабинете в рамках данной Акции, отправлять приглашения, и отвечает требованиям согласно п. 4.1 настоящих Условий.</p>
    <p>2.1.2. Приглашенный участник &ndash; физическое лицо, которое на момент получения приглашения не являлся участником ПЛ.</p>
    <p>2.1.3. Бонусный счет &ndash; количество Бонусов, имеющихся в распоряжении Участника Акции. Историю начисления и возмещения бонусов можно посмотреть в Личном кабинете ПЛ в разделе &laquo;Кошелек&raquo;</p>
    <p>2.1.4. Бонус &ndash; условная расчетная единица в рамках Акции, позволяющая получить скидку на приобретение товаров в магазинах Компании. 1 Бонус равен 1 рублю Российской Федерации. Порядок списания бонусов указан в Правилах ПЛ (ссылка). Срок действия Бонусов, начисленных в рамках действия настоящей Акции, составляет 30 дней&nbsp;с момента начисления, после чего Бонусы сгорают без возможности восстановления.</p>
    <p>2.1.5. Участники &ndash; Участники ПЛ и Приглашенные участники.</p>
    <p>2.1.6. Личный кабинет &mdash; это персональный аккаунт Участника ПЛ на сайте <a href="https://bonus.mp27.ru">https://bonus.mp27.ru</a> и в Приложении, доступный только после регистрации Участника и подтверждения совершеннолетия. &nbsp;</p>
    <p>2.1.7. Реферальная ссылка &ndash; уникальная комбинация букв и цифр, привязанная к Участнику Акции, по которой Организатор определяет, по чьей рекомендации Приглашенный участник зарегистрировался в ПЛ.</p>

    <p>3. Сроки и территория проведения:</p>
    <p>3.1. Акция проводится с 09 июня 2021 года по 31 августа 2022 года (далее &ndash; &laquo;Период действия Акции&raquo;).</p>
    <p>3.1.1.&nbsp;Начисление бонусов будет прекращено с 31 августа 2022 года. Использовать накопленные в рамках Акции до 31 августа 2022 года бонусы участники могут в течение в течение 30 дней с момента начисления, но не позднее 30 сентября 2022 года.</p>
    <p>3.1.2. Списание начисленных в рамках действия Акции бонусов полностью прекращается с 01 октября &nbsp;2022 года. С этого дня нельзя будет использовать накопленные в рамках Акции бонусы, а все неиспользованные бонусы будут аннулированы без возможности восстановления.</p>
    <p>3.2. Факт участия в Акции подразумевает осознанное и безоговорочное согласие Участника с настоящими Условиями.</p>

    <p>4. Участники:</p>
    <p>4.1. К участию в Акции допускается любое физическое лицо, достигшее 18-летнего возраста.</p>
    <p>4.2. Участие в Акции является добровольным и не налагает на Участников обязанностей по оказанию каких-либо услуг в интересах Организатора. Участник вправе отказаться от участия в Акции.</p>
    <p>4.3. Предоставляя любые данные Организатору, Участник несет ответственность за правильность и точность контактной информации, которую Организатор будет использовать, чтобы связаться с Участником.</p>
    <p>4.4. Участники Акции подтверждают согласие на получение информации, направляемой организатором в рамках настоящей Акции по сетям электросвязи (включая, но не ограничиваясь: SMS-рассылки, e-mail-рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления им информации об Акции, обработки их запросов и обращений.</p>
    <p>4.5. Принимая участие в Акции, Участник подтверждает, свою полную осведомлённость в том, что он имеет право отозвать свое согласие на использование персональных данных, отправив письменное уведомление по адресу: г. Хабаровск, ул. Краснореченская, 92. Участник подтверждает свое согласие с тем, что предоставленные им персональные данные будут удалены по его первому требованию в течение 60 дней с даты получения требования об их уничтожении. При этом Организатор не несет ответственность за неисполнение действий, связанных с проведением Акции, если такое неисполнение произошло вследствие уничтожения персональных данных Участника в результате их отзыва Участником.</p>
    <p>4.6. Организатор вправе отказать Приглашенному лицу в повторной регистрации в ПЛ при обнаружении действующей регистрации в программе на данное физическое лицо.&nbsp;</p>

    <p>5. Условия и порядок проведения Акции</p>
    <p>5.1. Для участия в Акции &laquo;Пригласи друга&raquo; необходимо выполнить следующие условия:</p>
    <p>5.1.2. Быть зарегистрированным в ПЛ.</p>
    <p>5.1.3. Участнику Акции необходимо скопировать свою уникальную реферальную ссылку и отправить Приглашенному участнику любым способом. Узнать уникальную реферальную ссылку можно следующим способом: зайти в личный кабинет, в главном меню выбрать раздел &laquo;Пригласить&raquo;, далее выбрать способ передачи приглашения:</p>
    <p>- отсканировать QR код устройством друга (при помощи приложений, камеры на смартфоне);</p>
    <p>- отправить ссылку при помощи приложений WhatsApp или Телеграмм, нажав на иконку мессенджера.</p>
    <p>5.1.4. Приглашенный участник может воспользоваться Акцией одним из следующих способов чтобы зарегистрироваться на сайте&nbsp;<a href="https://bonus.mp27.ru/">https://bonus.mp27.ru/#</a>:</p>
    <p>- пройти по специальной реферальной ссылке, полученной от Участника Акции;</p>
    <p>- отсканировать QR код устройством Приглашенного участника непосредственно с устройства Участника.</p>
    <p>5.1.5.. После регистрации Приглашенного участника в ПЛ и подтверждения его номера в личном кабинете, в личном кабинете Участника в разделе &laquo;Приглашение&raquo; будет отображаться список Приглашенных участников с указанием последних 4-х цифр их номера телефона. Там же будет доступна информация о статусе начисления 1000 бонусов за каждого из Приглашенных участников</p>
    <p>5.1.6. 1000 бонусов начисляются и активируются Участнику Акции после регистрации Приглашенного участника в ПЛ.</p>
    <p>5.1.7. Участник Акции может потратить Бонусы на совершение покупок в магазинах Компании на условиях, указанных в ПЛ.</p>
    <p>5.1.8. После регистрации Приглашенный участник может также стать Участником Акции, отправлять приглашения к участию в Акции согласно п. 5.1.3&nbsp;и получать Бонусы согласно настоящим Условиям. В отношении него применяются все правила, применимые к Участнику Акции.</p>

    <p>6. Ответственность Организатора:</p>
    <p>6.1. Организатор не несет ответственность за любые убытки Участника и/или Приглашенного участника, имеющие отношение к Акции или возникающие в результате участия в Акции, в том числе в результате каких-либо ошибок, прерываний связи, неисправностей, задержек, компьютерных вирусов, потери Участником какой-либо прибыли или информации, несанкционированного доступа к информации Участника третьих лиц.</p>
    <p>6.2. Организатор не несет ответственность за невозможность получения от Участника сведений, необходимых для участия в Акции, в том числе в связи с техническими проблемами и/или мошенничеством в сети Интернет и/или каналах связи, используемых при отправке сведений; за невозможность осуществления связи с Участником из-за указанных им неверных или неактуальных контактных сведений при регистрации.</p>
    <p>6.3. Организатор, а также уполномоченные им лица не несут ответственность за технические сбои в работе интернет-провайдера, к которому подключен Участник, не позволяющие переслать/получить информацию в соответствии с настоящими Условиями; за действия/бездействие провайдера интернет-услуг, к которым подключен Участник.</p>
    <p>6.4. Организатор, а также уполномоченные им лица не несут ответственность за неисполнение (несвоевременное исполнение) Участниками обязанностей, предусмотренных настоящими Условиями.</p>
    <p>6.5. Организатор не несет ответственность за неисполнение либо ненадлежащее исполнение своих обязательств перед Участниками вследствие сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, наступления форс-мажорных обстоятельств, а также недобросовестных действий любых третьих лиц.</p>

    <h5>Телефон горячей линии: <strong>8(4212)451-300</strong></h5>
    <h5>Сайт программы лояльности: <a href="https://bonus.mp27.ru">https://bonus.mp27.ru</a></h5>
  </div>
</body>
</html>