<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
    <h3>Условия проведения рекламной акции «Десять по 4 000» (далее – Правила)</h3>
    <ul>
      <li><strong>1. Наименование Акции</strong></li>
      <ul>
        <li>
          1.1 Стимулирующая акция «Десять по 4 000» (далее – Акция) направлена на привлечение внимания целевой аудитории к магазинам Мир посуды и увеличение объема продаж.
        </li>
      </ul>
      <li><strong>2. Организатор</strong></li>
      <ul>
        <li>2.1 Организатор Акции (далее – «Организатор»): ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТОРГОВАЯ КОМПАНИЯ "МИР ПОСУДЫ" ИНН 2723066984.
        </li><li>2.2 Заказчик Акции (далее – «Заказчик»): Общество с ограниченной ответственностью «Регион-Ритейл», ИНН 2723168217.
        </li>
      </ul>
      <li><strong>3. Участники Акции, срок, места проведения Акции, способы информирования Участников.</strong></li>
      <ul>
        <li>3.1 В Акции могут принимать участие уже зарегистрированные и вновь регистрирующиеся участники бонусной программы «Мир посуды», которые являются дееспособными, достигшими 18-летнего возраста (совершеннолетия) лицами (далее – Участники Акции).
        </li><li>3.2 В Акции запрещается участвовать работникам и представителям Организатора, аффилированным с ним лицам, членам семей таких работников и представителей, равно как и работникам, и представителям любых других юридических лиц, имеющих отношение к организации и/или проведению Акции, а также членам их семей.
        </li><li>3.3 Победитель Акции – участник Акции, выигравший приз/призы в период Акции.
        </li><li>3.4.	Акция проводится с 11:00 «27» июня 2021 года по 21:59 «28» августа 2021 года (основной период проведения).
              В период с «29» августа 2021 года по 21:00 «04» сентября 2021 года проводится только розыгрыш и выдача призов последнего отчетного периода.
              Общий период проведения акции, включая период вручения призов: с 11 часов 00 минут «27» июня 2021 г. по 21 час 00 минут «04» сентября 2021 г. включительно (далее – «Период проведения Акции»).
          </li><li>3.5 Общий период проведения Акции включает в себя:
          <ul>
            </li><li>3.5.1 Отчетный период – еженедельный период для совершения покупок и осуществления действий по регистрации для участия в Акции.
            </li><li>3.5.2 Отчётный период для совершения покупок составляет период продолжительностью семь дней с 11 часов 00 минут каждого воскресенья по 21 час 59 минут каждой последующей субботы в период поведения акции. \
              <table class="u-full-width">
                <thead>
                  <tr>
                    <th rowspan="2">№ п/п</th>
                    <th colspan="2" style="text-align: center">Отчетный период (время и даты)</th>
                  </tr>
                  <tr>
                    <th>Начало периода (с 11 часов 00 минут)</th>
                    <th>Конец периода (по 21 час 59 минут)</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td>1</td>
                    <td>27.06.2021</td>
                    <td>03.07.2021</td>
                  </tr><tr>
                    <td>2</td>
                    <td>04.07.2021</td>
                    <td>10.07.2021</td>
                  </tr><tr>
                    <td>3</td>
                    <td>11.07.2021</td>
                    <td>17.07.2021</td>
                  </tr><tr>
                    <td>4</td>
                    <td>18.07.2021</td>
                    <td>24.07.2021</td>
                  </tr><tr>
                    <td>5</td>
                    <td>25.07.2021</td>
                    <td>31.07.2021</td>
                  </tr><tr>
                    <td>6</td>
                    <td>01.08.2021</td>
                    <td>07.08.2021</td>
                  </tr><tr>
                    <td>7</td>
                    <td>08.08.2021</td>
                    <td>14.08.2021</td>
                  </tr><tr>
                    <td>8</td>
                    <td>15.08.2021</td>
                    <td>21.08.2021</td>
                  </tr><tr>
                    <td>9</td>
                    <td>22.08.2021</td>
                    <td>28.08.2021</td>
                  </tr>
                </tbody>
              </table>
            </li><li>3.5.3 Даты розыгрышей – дни определения Победителей по результатом каждого Отчетного периода. Определение Победителей каждого Отчетного периода производится Организатором еженедельно, по воскресеньям, в 10:00 по местному времени, начиная с 04.07.2021 года.
            </li><li>3.5.4 Период вручения призов – с «06» июля 2021 г. по «04» сентября 2021 года включительно (далее – «Период вручения призов»).
              <table class="u-full-width">
                <thead>
                  <tr>
                    <th rowspan="2">№ п/п</th>
                    <th colspan="2" style="text-align: center">Период предъявления документов и получения призов</th>
                  </tr>
                  <tr>
                    <th>Начало периода (с 11 часов 00 минут)</th>
                    <th>Окончание периода (по 21 час 00 минут)</th>
                  </tr>
                </thead>
                <tbody>
                <tr>
                  <td>1</td>
                  <td>06.07.2021</td>
                  <td>10.07.2021</td>
                </tr><tr>
                  <td>2</td>
                  <td>13.07.2021</td>
                  <td>17.07.2021</td>
                </tr><tr>
                  <td>3</td>
                  <td>20.07.2021</td>
                  <td>24.07.2021</td>
                </tr><tr>
                  <td>4</td>
                  <td>27.07.2021</td>
                  <td>31.07.2021</td>
                </tr><tr>
                  <td>5</td>
                  <td>03.08.2021</td>
                  <td>07.08.2021</td>
                </tr><tr>
                  <td>6</td>
                  <td>10.08.2021</td>
                  <td>14.08.2021</td>
                </tr><tr>
                  <td>7</td>
                  <td>17.08.2021</td>
                  <td>21.08.2021</td>
                </tr><tr>
                  <td>8</td>
                  <td>24.08.2021</td>
                  <td>28.08.2021</td>
                </tr><tr>
                  <td>9</td>
                  <td>31.08.2021</td>
                  <td>04.09.2021</td>
                </tr>
                </tbody>
              </table>  
            </li>
          </ul>
        </li>
          <li>3.6. Акция проходит на территории города Биробиджан, Еврейской Автономной области, Российская Федерация.</li>
          <li>3.7. Победители выбираются в прямом эфире с помощью сервиса https://randstuff.ru/number/. Онлайн-трансляция ведется Организатором в социальной сети Инстаграм на странице https://instagram.com/stolica_alkomarket_.</li>
          <li>3.8. Результаты розыгрыша не позднее дня, следующего за днем проведения розыгрыша, публикуются на сайте https://bonus.mp27.ru/# и сохраняются в социальной сети Инстаграм на странице https://instagram.com/stolica_alkomarket_ в актуальном в разделе: «Розыгрыш».</li>
          <li>3.9.	Участники Акции будут информироваться о Правилах и сроках проведения Акции в сети Интернет на Сайте https://bonus.mp27.ru/# (далее – «Сайт») путем размещения полного текста Правил Акции, и в уголках потребителя магазинов Заказчика по следующим адресам:
            <ul>
                <li>г. Биробиджан, ул. Дзержинского, 8;</li>
                <li>г. Биробиджан ул. Пионерская, 86Д;</li>
                <li>г. Биробиджан, ул. Шолом-Алейхема, 88.</li>
            </ul>
          </li>
          <li>3.10.	Отсчет времени при проведении Акции происходит по местному времени.</li>
          <li>3.11.	Акция носит исключительно стимулирующий характер.</li>
      </ul>
        <li><strong>4. Порядок проведения Акции</strong></li>
        <ul>
            <li>4.1. Для того чтобы стать Участником Акции, необходимо совершить следующие действия:
                <ul>
                    <li>- быть действующим участником или стать новым участником бонусной программы магазинов «Мир посуды»;</li>
                    <li>- в текущем Отчетом периоде приобрести любой товар с применением бонусной карты «Мир посуды» (то есть совершить покупку, на которую будут начислены и/или списаны бонусы), и получить кассовый чек на покупку на общую сумму от 500 (пятисот) рублей (далее – «Чек»);</li>
                    <li>- зарегистрироваться для участия в розыгрыше призов способом, указанным в п. 6.1 настоящих Правил;</li>
                    <li>- сохранить чек, подтверждающий покупку, до конца периода проведения Акции.</li>
                </ul>
            </li>
            <li>4.2. Корректным является Чек, соответствующий всем нижеуказанным условиям:
                <ul>
                    <li>- выданный в текущем Отчетном периоде потенциальному Участнику Акции на кассе Чек на сумму не менее 500 (пятиста) рублей за совершение покупки любой продукции с проведением операции начисления и/или списания бонусных баллов, за исключением табачной и никотинсодержащей продукции;</li>
                    <li>- дата выдачи Чека соответствует текущему Отчетному периоду согласно п. 3.4.1. настоящих Правил;</li>
                </ul>
            </li>
            <li>4.3. Некорректным является чек, не соответствующий хотя бы одному из перечисленных условий.
                Каждый участник может участвовать в Акции неоднократно, при этом в каждый Отчетный период участник вправе зарегистрироваться только один раз при условии наличия у него чеков, соответствующих условиям, указанным в п. 4.1. настоящих Правил.
            </li>
            <li>4.4. Каждый Участник безвозмездно предоставляет Организатору право (согласие) на использование его изображения, фотографии, видеоролика, имени и/или псевдонима или иных материалов о нем, связанных с его участием в Акции, право на проведение интервью для целей проведения Акции и вручения (отправки) призов, а также при распространении рекламной информации об Акции на неограниченный срок и без выплаты Организатором либо Заказчиком Участнику какого-либо вознаграждения.</li>
            <li>4.5. Факт участия в Акции означает, что Участник акции:
                <ul>
                    <li>• является действующим или новым участником бонусной программы «Мир посуды»;</li>
                    <li>• подтверждает достижение им восемнадцатилетнего возраста;</li>
                    <li>• ознакомился с настоящими Правилами и соглашается с ними;</li>
                    <li>• дает согласие на обработку и распространение его персональных данных в целях участия в настоящей акции (для объявления результатов, для рекламирования Акции, для предоставления отчетности и иных сходных целей);</li>
                    <li>• несет ответственность за все негативные последствия нарушения данных в соответствии с настоящими Правилами гарантий, согласий и подтверждений;</li>
                    <li>• подтверждает и соглашается с тем, что отказ от принятия настоящих Правил и/или предоставления согласия на обработку персональных данных в порядке означает отказ от участия в Акции;</li>
                    <li>• подтверждает предварительное уведомление и согласие Участника с тем, что Заказчик Акции в соответствии с Налоговым кодексом РФ выступает Налоговым агентом по отношению к Участнику, получившему Подарок, стоимость которого превышает 4 000 рублей.</li>
                </ul>
            </li>
        </ul>
        <li><strong>5. Призовой фонд</strong></li>
        <ul>
            <li>5.1. Призовой фонд Акции ограничен, формируется за счет средств Заказчика Акции и включает в себя:
                <ul>
                    <li>5.1.1.	Еженедельный приз:
                        4000 (четыре тысячи) рублей для десяти участник, всего 40000 (сорок тысяч) рублей.
                        Общее количество призов данного вида – 90 (девяносто) шт.
                    </li>
                </ul>
            </li>
            <li>5.2. Указанные Призы являются окончательными и не подлежат замене.</li>
            <li>5.3. Призы Акции, указанные в п. 5.1. далее совместно именуются Призы Акции.</li>
            <li>5.4. Выдача приза осуществляется лицу, зарегистрировавшемуся в акции, при условии предъявления документов, указанных в п. 8.2. настоящих Правил.</li>
            <li>5.5. Заказчик вправе отказать в выдаче приза при отсутствии любого из указанных документов.</li>
        </ul>
        <li><strong>6. Порядок регистрации участников/чеков за покупку</strong></li>
        <ul>
           <li>6.1. Регистрация участников Акции осуществляется на Сайте в Отчетный период, указанный в п. 3.4.1. Правил, следующим образом:
                <ul>
                    <li>6.1.1. Для регистрации участника нужно зайти на Сайт и заполнить регистрационную форму со следующими обязательными для заполнения полями:
                        <ul>
                            <li>- имя и отчество, согласно документу, удостоверяющему личность;</li>
                            <li>- фамилия, согласно документу, удостоверяющему личность;</li>
                            <li>- пол, согласно документу, удостоверяющему личность;</li>
                            <li>- дата рождения, согласно документу, удостоверяющему личность;</li>
                            <li>- e-mail (адрес электронной почты);</li>
                            <li>- номер контактного телефона;</li>
                            <li>- согласие на обработку и распространение персональных данных (обязательная галочка).</li>
                        </ul>
                    </li>
                </ul>
           </li>
            <li>6.2. Для участия в розыгрыше, проводимом по результатам каждого Отчетного периода, нужно зайти на Сайт в текущий Отчетный период, ознакомиться с Правилами Акции, дать согласие на обработку персональных данных и заполнить регистрационную форму, описанную в пункте 6.1., после чего дополнительно заполнить форму, подтверждающую ознакомление с условиями проведения акции и содержащую следующие поля:
                <ul>
                    <li>- согласие с Правилами Акции (обязательная галочка);</li>
                    <li>- согласие на обработку персональных данных и публикацию данных победителей на сайте (обязательная галочка).</li>
                </ul>
            </li>
            <li>6.3. После последовательного и совокупного выполнения всех действий, указанных в п. 6.1. и п.6.1.1 Правил, потенциальный Участник получает статус зарегистрированного Участника Акции.</li>
            <li>6.4. Каждый Участник Акции может принять участие в Акции под одним адресом электронной почты (e-mail) и номером телефона, зарегистрированным Участником Акции.</li>
            <li>6.5. Каждый Участник Акции вправе учувствовать в розыгрыше один раз  в каждый Отчётный период при условии прохождения регистрации в соответствующем Отчетном периоде.</li>
        </ul>
        <li><strong>7. Порядок розыгрыша призов и определения победителей</strong></li>
        <ul>
            <li>7.1. Для определения победителей Акции используются следующие периоды:</li>
            <table class="u-full-width">
                <thead>
                <tr>
                    <th rowspan="2">№ п/п</th>
                    <th colspan="2" style="text-align: center">Отчетный период (время и даты)</th>
                    <th rowspan="2" style="text-align: center">Дата и время определения Победителей</th>
                </tr>
                <tr>
                    <th style="text-align: center">Начало периода (с 11 часов 00 минут)</th>
                    <th style="text-align: center">Конец периода (по 21 час 59 минут)</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td style="text-align: center">1</td>
                    <td style="text-align: center">27.06.2021</td>
                    <td style="text-align: center">03.07.2021</td>
                    <td style="text-align: center">04.07.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">2</td>
                    <td style="text-align: center">04.07.2021</td>
                    <td style="text-align: center">10.07.2021</td>
                    <td style="text-align: center">11.07.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">3</td>
                    <td style="text-align: center">11.07.2021</td>
                    <td style="text-align: center">17.07.2021</td>
                    <td style="text-align: center">18.07.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">4</td>
                    <td style="text-align: center">18.07.2021</td>
                    <td style="text-align: center">24.07.2021</td>
                    <td style="text-align: center">25.07.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">5</td>
                    <td style="text-align: center">25.07.2021</td>
                    <td style="text-align: center">31.07.2021</td>
                    <td style="text-align: center">01.08.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">6</td>
                    <td style="text-align: center">01.08.2021</td>
                    <td style="text-align: center">07.08.2021</td>
                    <td style="text-align: center">08.08.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">7</td>
                    <td style="text-align: center">08.08.2021</td>
                    <td style="text-align: center">14.08.2021</td>
                    <td style="text-align: center">15.08.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">8</td>
                    <td style="text-align: center">15.08.2021</td>
                    <td style="text-align: center">21.08.2021</td>
                    <td style="text-align: center">22.08.2021 в 10:00</td>
                </tr><tr>
                    <td style="text-align: center">9</td>
                    <td style="text-align: center">22.08.2021</td>
                    <td style="text-align: center">28.08.2021</td>
                    <td style="text-align: center">29.08.2021 в 10:00</td>
                </tr>
                </tbody>
            </table>
            <li>7.2. Определение победителей каждого Отчетного периода производится Организатором еженедельно, по воскресеньям, в 10:00 по местному времени, начиная с 04.07.2021 года.</li>
            <li>7.3. Победители выбираются в прямом эфире путем случайного выбора победителей, из списка участников, прошедших регистрацию в текущем Отчетном периоде, с помощью сервиса https://randstuff.ru/number/. Онлайн-трансляция ведется Организатором в социальной сети Инстаграм на странице магазинов «Мир посуды» по адресу: https://instagram.com/stolica_alkomarket_.</li>
            <li>7.4. Результаты розыгрыша не позднее дня, следующего за днем проведения розыгрыша, публикуются на сайте https://bonus.mp27.ru/# и сохраняются в социальной сети Инстаграм на странице https://instagram.com/stolica_alkomarket_.</li>
            <li>7.5. После подведения итогов отчетного периода, не позднее дня, следующего за днем проведения розыгрыша, Организатор направляет Победителям оповещение с перечнем документов, необходимых для получения приза, и инструкциями по получению денежного приза.</li>
            <li>7.6. Список Победителей публикуется на Сайте не позднее дня, следующего за днем проведения розыгрыша, с указанием следующих данных: дата розыгрыша, имя участника, последние четыре цифры номера Победителя, последние четыре символа номера бонусной карты Победителя.</li>
        </ul>
        <li><strong>8. Порядок вручения Призов Акции</strong></li>
        <ul>
            <li>8.1. Срок получения призов строго определён для каждого Отчетного периода и изменению не подлежит:</li>
            <table class="u-full-width">
                <thead>
                <tr>
                    <th rowspan="2">№ п/п</th>
                    <th colspan="2" rowspan="2" style="text-align: center">Отчетный период (даты)</th>
                    <th rowspan="2" style="text-align: center">Дата и время определения Победителей</th>
                    <th colspan="2" style="text-align: center">Период предъявления документов и получения призов</th>
                </tr>
                <tr>
                    <th style="text-align: center">Начало периода (с 11 часов 00 минут)</th>
                    <th style="text-align: center">Конец периода (по 21 час 59 минут)</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td style="text-align: center">1</td>
                    <td colspan="2" style="text-align: center">27.06.2021 – 03.07.2021</td>
                    <td style="text-align: center">04.07.2021 в 10:00</td>
                    <td style="text-align: center">06.07.2021 </td>
                    <td style="text-align: center">10.07.2021</td>
                </tr><tr>
                    <td style="text-align: center">2</td>
                    <td colspan="2" style="text-align: center">04.07.2021 – 10.07.2021</td>
                    <td style="text-align: center">11.07.2021 в 10:00</td>
                    <td style="text-align: center">13.07.2021</td>
                    <td style="text-align: center">17.07.2021</td>
                </tr><tr>
                    <td style="text-align: center">3</td>
                    <td colspan="2" style="text-align: center">11.07.2021 – 17.07.2021</td>
                    <td style="text-align: center">18.07.2021 в 10:00</td>
                    <td style="text-align: center">20.07.2021</td>
                    <td style="text-align: center">24.07.2021</td>
                </tr><tr>
                    <td style="text-align: center">4</td>
                    <td colspan="2" style="text-align: center">18.07.2021 – 24.07.2021</td>
                    <td style="text-align: center">25.07.2021 в 10:00</td>
                    <td style="text-align: center">27.07.2021</td>
                    <td style="text-align: center">31.07.2021</td>
                </tr><tr>
                    <td style="text-align: center">5</td>
                    <td colspan="2" style="text-align: center">25.07.2021 – 31.07.2021</td>
                    <td style="text-align: center">01.08.2021 в 10:00</td>
                    <td style="text-align: center">03.08.2021</td>
                    <td style="text-align: center">07.08.2021</td>
                </tr><tr>
                    <td style="text-align: center">6</td>
                    <td colspan="2" style="text-align: center">01.08.2021 - 07.08.2021</td>
                    <td style="text-align: center">08.08.2021 в 10:00</td>
                    <td style="text-align: center">10.08.2021</td>
                    <td style="text-align: center">14.08.2021</td>
                </tr><tr>
                    <td style="text-align: center">7</td>
                    <td colspan="2" style="text-align: center">08.08.2021 – 14.08.2021</td>
                    <td style="text-align: center">15.08.2021 в 10:00</td>
                    <td style="text-align: center">17.08.2021</td>
                    <td style="text-align: center">21.08.2021</td>
                </tr><tr>
                    <td style="text-align: center">8</td>
                    <td colspan="2" style="text-align: center">15.08.2021 – 21.08.2021</td>
                    <td style="text-align: center">22.08.2021 в 10:00</td>
                    <td style="text-align: center">24.08.2021</td>
                    <td style="text-align: center">28.08.2021</td>
                </tr><tr>
                    <td style="text-align: center">9</td>
                    <td colspan="2" style="text-align: center">22.08.2021 – 28.08.2021</td>
                    <td style="text-align: center">29.08.2021 в 10:00</td>
                    <td style="text-align: center">31.08.2021</td>
                    <td style="text-align: center">04.09.2021</td>
                </tr>
                </tbody>
            </table>
            <li>8.2. Для получения Призов Акции Победитель должен выполнить следующие действия:
                В срок, указанный в п. 8.1.,  Победитель Акции должен предоставить Заказчику Акции следующие документы:
                <ul>
                    <li>- фискальный (кассовый) Чек, соответствующей условиям, указанным в п. 4.2. настоящих Правил;</li>
                    <li>- паспорт гражданина Российской Федерации;</li>
                    <li>- свидетельство о постановке на учет физического лица в налоговом органе на территории Российской Федерации;</li>
                    <li>- адрес регистрации по месту постоянного жительства;</li>
                    <li>- акт приема-передачи приза (предоставляется Заказчиком) и письменное согласие на обработку и распространение персональных данных;</li>
                    <li>- иные документы и информацию, необходимые для вручения Приза Победителю, по запросу Организатора.</li>
                    <li>Иностранные граждане должны предъявить следующие документы:</li>
                    <li>- паспорт иностранного гражданина обязательно со всеми отметками о въездах в РФ и выездах из неё;
                        Миграционная карта с отметками с оборотной стороны (если они есть);
                    </li>
                    <li>- Вид на жительство / разрешение на временное проживание / патент (в зависимости от того, какой документ у него есть);</li>
                    <li>- ИНН (есть у всех работающих на территории РФ иностранцев);</li>
                    <li>- фискальный (кассовый) Чек, соответствующей условиям, указанным в п. 4.2. настоящих Правил.</li>
                </ul>
            </li>
            <li>8.3. Участник самостоятельно вносит данные документов, указанных в п.8.2. настоящих Правил, в расчетный кассовый ордер и Акт передачи приза (выигрыша) победителю акции «Десять по 4000», и несет полную ответственность за достоверность внесенных персональных данных и представленной информации.</li>
            <li>8.4. Вручение приза осуществляется при условии предъявления Победителем документов, указанных в п. 8.2. настоящих Правил, путём вручения наличных денежных средств в магазине Заказчика по адресу: <strong>г. Биробиджан, ул. Шолом-Алейхема, 88.</strong></li>
            <li>8.5. С момента получения Приза Участником Акции последний несет риск его утраты.</li>
            <li>8.6. Если Победитель отказался от приза, либо по иным причинам, предусмотренным настоящими Правилами, Организатор не может/не вправе вручить приз такому Победителю, то призовым признается чек Участника, следующий по порядку в информационной системе Акции за чеком Участника, который уже стал обладателем приза. В случае если указанный выше призовой чек является последним в реестре всех чеков, то призовым признается чек Участника, предыдущий по порядку в информационной системе Акции перед чеком Участника, который уже стал обладателем приза. При этом никакие претензии со стороны утративших право получения приза Участников не принимаются.</li>
            <li>8.7. Победитель, не воспользовавшейся своим правом на получение приза в срок, указанный в п. 7.1. настоящих Правил, утрачивает всякое право на его получение.</li>
        </ul>
        <li><strong>9. Налогообложение</strong></li>
        <ul>
            <li>9.1. Согласно законодательству РФ, не облагаются налогом на доходы физических лиц (НДФЛ) доходы, не превышающие по стоимости в совокупности 4000 рублей, полученные за налоговый период (календарный год) от организаций, в т. ч. в виде подарков, выигрышей или подарков в проводимых конкурсах, играх и других мероприятиях в целях рекламы товаров (работ, услуг) (п. 28 ст. 217 НК РФ).
                Организатор настоящим информирует получателей призов о законодательно предусмотренной обязанности Заказчика Акции исчислить, удержать и перечислить соответствующие налоги в связи с получением призов/подарков от организаций, совокупная стоимость которых превышает 4 000 (четыре тысячи) рублей за отчетный период (календарный год). Принимая участие в Акции и соглашаясь с настоящими Правилами, Участники считаются надлежащим образом проинформированными о вышеуказанной обязанности.
            </li>
            <li>9.2. В случае превышения в налоговом периоде размера необлагаемого НДФЛ дохода налогоплательщика в виде подарков/призов от организаций, установленного законодательством РФ (свыше 4 000 (четырех тысяч) рублей), Заказчик Акции несет обязанность по расчету и уплате НДФЛ с денежного приза по ставке, установленной НК РФ (в настоящее время ставка НДФЛ 35%), в случае неоднократного выигрыша, со стоимости приза, превышающей 4 000 (четыре тысячи) рублей.
                Заказчик выступает Налоговым агентом по отношению к Участнику, получившему Приз, стоимость которого совокупно превышает 4 000 (четыре тысячи) рублей в налоговом периоде в соответствии с Налоговым кодексом РФ.  Заказчик предоставляет в налоговый орган сведения о доходе обладателей подарков, стоимостью свыше 4 000 руб. и сумме налога на доходы физических лиц, начисленного, удержанного и перечисленного в бюджет соответствующего уровня.
            </li>
            <li>9.3. Размер налога на приз, вручаемый гражданину Российской Федерации, составляет 35% от общей суммы выигрыша, превышающей 4 000 (четыре тысячи) руб., и рассчитывается по формуле:
                <ul>
                    <li>Х *0.35, где</li>
                    <li>X – размер Приза в рублях без копеек (по формуле округляется по правилам математики) в части, превышающей 4000 (четыре тысячи) рублей в налоговом периоде. </li>
                </ul>
            </li>
            <li>9.4. Размер налога на приз, вручаемый иностранному гражданину, составляет 30% от общей суммы выигрыша, превышающей 4 000 (четыре тысячи) руб., и рассчитывается по формуле:
                <ul>
                    <li>Х *0.3, где</li>
                    <li>X – размер Приза в рублях без копеек (по формуле округляется по правилам математики) в части, превышающей 4000 (четыре тысячи) рублей в налоговом периоде. </li>
                </ul>
            </li>
        </ul>
        <li><strong>10. Права и обязанности Организатора и Заказчика</strong></li>
        <ul>
            <li>10.1. Обязанности Организатора:
                <ul>
                    <li>10.1.1. Опубликовать подробную информацию об Организаторе и Заказчике Акции, правилах ее проведения, победителях, количестве призов, сроках, месте и порядке их получения на Сайте.</li>
                    <li>10.1.2. Уведомить Заказчика о Победителях розыгрыша. </li>
                    <li>10.1.3. Уведомить Победителей Акции о выигрыше путем публикации результатов розыгрыша на сайте.</li>
                    <li>10.1.4. В случае досрочного прекращения или внесения изменений в настоящие Правила и порядок проведения Акции, уведомить Участников Акции, разместив информацию об этом на Сайте.</li>
                </ul>
            </li>
            <li>10.2. Права Организатора:
                <ul>
                    <li>10.2.1. Организатор Акции пользуются всеми правами, предусмотренными настоящими Правилами и действующим законодательством РФ.</li>
                    <li>10.2.2. Если по обстоятельствам, зависящим от Участника Акции, не выполнившего все условия, предусмотренные настоящими Правилами (в т.ч., но не ограничиваясь: указание некорректного номера мобильного телефона в личном кабинете на Сайте), Организатору не удается не удается уведомить Победителя Акции, и Заказчику не удается вручить Приз Акции, указанное обстоятельство считается отказом Участника Акции от получения Приза.</li>
                    <li>10.2.3. Организатор оставляет за собой право не вступать в переписку либо в иные контакты с Участниками Акции, за исключением указанных в настоящих Правилах.</li>
                </ul>
            </li>
            <li>10.3. Обязанности Заказчика:
                <ul>
                    <li>10.3.1. Вручить Призы Победителям Акции в порядке, предусмотренном в разделе 7 настоящих Правил;</li>
                    <li>10.3.2. Рассчитать и перечислить в бюджет соответствующего уровня налог на доходы физических лиц в случае возникновения такой обязанности.</li>
                </ul>
            </li>
            <li>10.4. Права Заказчика:
                <ul>
                    <li>10.4.1. Заказчик вправе запросить у Участника Акции предоставить оригинал чека, подтверждающего покупку Продукции, участвующей в Акции, в случае его непредоставления. В таком случае, период передачи Приза Акции для конкретного Участника Акции может быть продлен на срок предоставления запрошенного чека, исчисляемый с момента отправки соответствующего запроса Участнику Акции.</li>
                    <li>10.4.2. Заказчик оставляет за собой право отказать во вручении Призов Акции, если Участник Акции не соответствует требованиям настоящих Правил и/или не соблюдает настоящие Правила. Заказчик оставляет за собой право отказать во вручении Призов Акции Участникам Акции, нарушившим положения настоящих Правил. Заказчик определяет наличие нарушения настоящих условий по своему убеждению.</li>
                </ul>
            </li>
        </ul>
        <li><strong>11. Права и обязанности Участников Акции</strong></li>
        <ul>
            <li>11.1. Права Участника Акции:
                <ul>
                    <li>11.1.1. Принимать участие в Акции в порядке, определенном настоящими Правилами.</li>
                    <li>11.1.2. Получать информацию о времени прохождения Акции и условиях в соответствии с Правилами в виде публикаций на Сайте</li>
                    <li>11.1.3. Получать информацию об изменениях в Правилах Акции в виде публикаций на Сайте</li>
                    <li>11.1.4. Требовать выдачи Призов в порядке, предусмотренном настоящими Правилами.</li>
                </ul>
            </li>
            <li>11.2. Обязанности Участника Акции:
                <ul>
                    <li>11.2.1. Ознакомиться с Правилами Акции, самостоятельно отслеживать изменения Правил Акции на Сайте</li>
                    <li>11.2.2. Соблюдать Правила Акции.</li>
                    <li>11.2.3. Для получения Призов Акции выполнить все необходимые действия, предусмотренные настоящими Правилами.</li>
                    <li>11.2.4. Уплачивать налоги и сборы, если такая обязанность возникает в результате участия в Акции и/или получения призов Акции в соответствии с действующим законодательством.</li>
                </ul>
            </li>
        </ul>
        <li><strong>12. Особые условия</strong></li>
        <ul>
            <li>12.1. Организатор Акции не несет ответственность, включая, но не ограничиваясь, за: неисполнение (несвоевременное исполнение) Участниками Акции обязанностей, предусмотренных настоящими Правилами.</li>
            <li>12.2. Если по независящим от Организатора и Заказчика причинам Призы Акции не были востребованы Участниками Акции, в том числе, по уважительной причине, последние теряют право требования Призов.</li>
            <li>12.3. Факт участия в Акции подразумевает, что Участник Акции выражает свое безусловное согласие с тем, что его персональные данные, предоставленные в рамках проведения Акции, могут быть использованы на Сайте для информирования о выигрыше.</li>
            <li>12.4. Все Участники Акции самостоятельно оплачивают все расходы, понесенные ими в связи с участием в Акции (в том числе, без ограничений, расходы, связанные с доступом в Интернет и отправкой оригиналов чеков и промо-чеков).</li>
            <li>12.5. Участие в Акции подразумевает ознакомление и полное согласие Участников Акции с настоящими Правилами.</li>
            <li>12.6. В случае если по завершении Акции остались нераспределенные Призы Акции, Организатор оставляет за собой право распорядиться такими Призами по своему усмотрению любыми способами, не противоречащими действующему законодательству Российской Федерации.</li>
            <li>12.7. Заказчик не осуществляет вручение Призов Участникам Акции в случае выявления противоправных действий: неоднократной регистрации некорректных чеков, предоставление сфальсифицированных чеков, подтверждающих покупку продукции. Условие прекращения перечисления/отправки Призов действует в течение всего периода проведения Акции. В этом случае Участник Акции не допускается к дальнейшему участию в Акции в течение всего периода ее проведения.</li>
            <li>12.8. Несвоевременное прочтение Участниками Акции уведомлений о получении Приза Акции не является уважительной причиной для нарушения срока отправки Организатору необходимых документов и информации, предусмотренных настоящими Правилами.</li>
            <li>12.9. Организатор и/ или Заказчик на свое собственное усмотрение с учётом положений действующего законодательства Российской Федерации и настоящих Правил может признать недействительными все зарегистрированные реквизиты чеков, а также запретить дальнейшее участие в настоящей Акции любому лицу, которое подделывает или извлекает выгоду из подделки процесса подачи заявок на участие/регистрации чеков, или же проведения Акции, или же действует в нарушение настоящих Правил Акции, действует деструктивным образом, или осуществляет действия с намерением досаждать, оскорблять, угрожать или причинять беспокойство любому иному лицу, которое может быть связано с настоящей Акцией.</li>
            <li>12.10. Организатор не несет ответственность за качество телефонной связи, работу операторов связи, связь с сетью Интернет, а также за качество работы интернет-провайдеров и их функционирование с оборудованием и программным обеспечением Участников Акции, а также за иные, не зависящие от Организатора обстоятельства, равно как и за все, связанные с этим, негативные последствия.</li>
            <li>12.11. В случае нарушения Участником Акции обязанностей, указанных в настоящих Правилах, повлекшего возникновение у Организатора и/ или Заказчика убытков (в т.ч., но, не ограничиваясь: судебных издержек, связанных с выявлением фактов мошенничества и привлечения виновного к ответственности), Участник Акции обязан возместить такие убытки в полном объеме.</li>
            <li>12.12 Принимая участие в Акции, Участники Акции дают свое согласие Организатору и Заказчику Акции, а также уполномоченным им лицам на обработку и передачу своих персональных данных, предоставленных ими в ходе регистрации на Сайте и участия в Акции, такими способами, как сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, блокирование, уничтожение персональных данных, для целей проведения Акции, включая использование указанных данных для целей подтверждения вручения Призов их обладателям, а также для целей индивидуального общения с Участниками Акции и предоставления рекламной информации о Продукции, участвующей в Акции, на весь период проведения Акции и на срок в течение 2 (двух) месяцев после окончания Акции.</li>
            <li>12.13. Участник Акции вправе отозвать свое согласие на использование персональных данных путем отправки уведомления. Отзыв согласия влечет автоматическое прекращение участия в акции.</li>
        </ul>
    </ul>
  </div>
</body>
</html>