<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
  <h3>ПРАВИЛА ПРОГРАММЫ ЛОЯЛЬНОСТИ МАГАЗИНА «МИР ПОСУДЫ».</h3>

<h5>1. СОКРАЩЕНИЯ И ОПРЕДЕЛЕНИЯ</h5>
<p><b>Программа лояльности (далее – Программа)</b> –система стимулирования и поощрения клиентов, основанная на начислении бонусов за покупки в магазине «Мир посуды».</p>
<p><b>Компания</b> – Общество с ограниченной ответственностью «Столица-Еврострой» (ООО «Столица-Еврострой», ОГРН 1032700456469).</p>
<p><b>Бонус</b> - единица учета скидки на будущую покупку.</p>
<p><b>Бонусный Счет</b> — совокупность учетных и информационных данных в системе программы лояльности о клиенте, количестве начисленных/списанных Бонусов клиента и текущем бонусном балансе клиента.</p>
<p><b>Розничная скидка</b> – скидка на товар, указанная на ценнике.</p>
<p><b>Участник программы</b> – физическое лицо, зарегистрированное в Программе на условиях, изложенных в настоящих Правилах.</p>

<h5>2. ОБЩИЕ ПОЛОЖЕНИЯ</h5>
<p>2.1 Программа действует в магазине «Мир посуды», расположенном по адресу: г. Хабаровск, ул. Краснореченская, 92.</p>
<p>2.2 Программа действует с момента запуска первой версии Программы (с любым иным наименованием) и до полной ее отмены по решению Компании.</p>
<p>2.3 Участник Программы может использовать Бонусы для получения скидки при совершении покупки в магазине «Мир посуды». Размер скидки определяется из расчета: 1 бонус = 1 рубль. При использовании Участником Бонусов для получения скидки на покупку товаров, соответствующая сумма Бонусов, заявленная Участником для списания, автоматически списывается с Бонусного счета Участника в дату совершения соответствующей покупки.</p>
<p>2.4 Использовать можно только начисленные и активные бонусы.</p>
<p>После совершения покупки и оплаты товара бонусы начисляются автоматически, активация бонусов происходит сразу после начисления. За одну операцию можно произвести как списание ранее начисленных бонусов, так и начисление бонусов. При этом под операцией понимается совершение Участником Программы покупки с использованием идентификации в бонусной программе.</p>
<p>2.5 Товары, на которые не распространяется действие Программы, указаны в Приложении №1 к данным Правилам, а также в мобильном приложении и/или на сайте магазина мирпосуды27.рф.</p>
<p>2.6 Для участия в Программе обязательно наличие актуального номера мобильной связи (телефона) и предоставления Компании информации о номере мобильной связи и дате рождения.</p>


<h5>3. РЕГИСТРАЦИЯ В ПРОГРАММЕ ЛОЯЛЬНОСТИ</h5>
<p>3.1 Для участия в Программе необходимо зарегистрироваться в качестве Участника одним из следующих способов:</p>
<ul>
<li> - путем сканирования QR кода, установки на телефон Участника мобильного приложения «Мир посуды» и самостоятельной регистрации в нем;<li>
<li> - обратиться к сотруднику магазина для регистрации в Программе.</li>
</ul>
<p>3.2 Для каждого Участника Программы открывается Бонусный счет, на котором ведется учет накопленных Бонусов.</p>
<p>3.3 В мобильном приложении содержится информация о данных Участника, акциях, отражается баланс Бонусного счета и детализация расчетов (информация о фактах списания/начисления бонусов).</p>
<p>3.4 Компания вправе отказать физическому лицу в повторной регистрации в Программе при обнаружении действующей регистрации на данное физическое лицо.</p>
<p>3.5 Для регистрации в программе обязательно заполнение электронной анкеты Участника с указанием своих данных, а также подтверждение согласия на обработку персональных данных участника, согласия с правилами Программы. Компания осуществляет обработку персональных данных в соответствии с положениями Федерального закона от 27.07.2006г. № 152-ФЗ «О персональных данных» и Политикой Компании в отношении обработки персональных данных.</p>
<p>Подтверждение согласия осуществляется путем введения в Программу (самостоятельно либо с помощью сотрудника Компании) четырехзначного кода.</p>
<p>Четырехзначный код (далее – «код») представляет собой простую электронную подпись Участника. Использование кода является подтверждением совершения Участником определенных действий, а именно: регистрации в Программе, принятия Правил Программы, Политики в отношении обработки персональных данных, дачи согласия на обработку персональных данных Участника, получения рассылок, изменения данных участника, а также в других случаях, требующих подтверждения Участника.</p>
<p>Получение кода Участником происходит посредством получения четырехзначного кода в смс-сообщении.</p>
<p>3.6 С момента регистрации в Программе ответственность за актуальность данных, указанных при регистрации, и своевременность их изменения, несет непосредственно Участник Программы.</p>
<p>3.7 При регистрации в Программе на бонусный счет Участника начисляются приветственные 500 (пятьсот) бонусов.</p>
<p>Срок действия приветственных бонусов – 30 календарных дней.</p>
<p>3.8 Регистрируясь в Программе, Участник подтверждает, что все указанные им данные (в том числе, номер телефона и e-mail адрес, дата рождения) верны и принадлежат Участнику.</p>
<p>3.9 В случае указания неверных (недостоверных) сведений о себе, а также при несвоевременном изменении устаревших сведений, Участник самостоятельно несет риск любых негативных последствий.</p>
<p>3.10 В том случае, если участник предоставил данные третьих лиц, участник несет ответственность за информирование третьей стороны об использовании этих данных и за получение соответствующего согласия.</p>
<p>3.11 Регистрацией в Программе Участник подтверждает, что Компания вправе направлять Участнику сервисные и информационные сообщения посредством смс-сообщений и push-уведомлений.</p>

<h5>4. ТИПЫ БОНУСОВ, УСЛОВИЯ НАЧИСЛЕНИЯ И ИСПОЛЬЗОВАНИЯ </h5>
<p>4.1 В рамках действия Программы на бонусный счет Участника начисляются Бонусы, которые могут быть использованы при последующих покупках в магазине «Мир посуды».</p>
<p>4.2 Существует 2 типа Бонусов, различных по условиям начисления и использования: кэшбек бонусы и промо бонусы.</p>
<p>4.2.1 Кэшбек бонусы начисляются за покупки в магазине «Мир посуды» в соответствии с настоящими Правилами.</p>
<p>Для начисления кэшбек бонусов необходимо авторизоваться в Программе до момента оплаты покупки на кассе путем считывания QR-кода в мобильном приложении.</p>
<p>Процент начисляемых кэшбек бонусов составляет 10% от стоимости покупки, включая товары с желтым и красным ценником.</p>
<p>Бонусы начисляются только на оплаченную Участником денежными средствами часть покупки. На часть стоимости товара, оплаченную бонусами, вознаграждение не начисляется.</p>
<p>Срок действия (хранения) начисленных за покупки кэшбек бонусов до момента их сгорания составляет 365 (триста шестьдесят пять) дней c момента их активации.</p>
<p>4.2.2 Промо бонусы начисляются за покупки, соответствующие условиям маркетинговых акций, включая партнерские маркетинговые компании.</p>
<p>Размер бонусов и порядок их начисления при совместных акциях с Партнерами устанавливается Приказом, путем публикации информации в мобильном приложении, в уголке покупателя в магазине Компании.</p>
<p>Срок действия промо бонусов – 90 календарных дней с момента зачисления.</p>
<p>4.3 Проверить баланс бонусов Участник может самостоятельно в мобильном приложении.</p>
<p>4.4 В случае ошибочного начисления Бонусов Участнику Компания вправе произвести корректировку Бонусного счета в одностороннем порядке без уведомления Участника.</p>


<h5>5. ПОРЯДОК СПИСАНИЯ БОНУСОВ</h5>

<p>5.1 <b>Бонусами можно оплатить не более 90% стоимости товаров</b> в магазине «Мир посуды», подлежащих оплате, включая товары с желтым и красным ценником. Бонусы распределяются пропорционально на каждую позицию товара в чеке.</p>
<p>5.2 Для использования бонусов Участник должен пройти идентификацию путем сканирования на кассе QR-кода в мобильном приложении.</p>
<p>5.3 Накопленные бонусы можно списать как полностью, так и частично, по желанию участника.</p>
<p>5.4 Использование фото QR-кода не допускается при расчете на кассе.</p>
<p>5.5 Для списания бонусов участнику необходимо до момента оплаты товара уведомить сотрудника кассира о намерении совершить списание бонусов, предъявить сотруднику на кассе QR-код в мобильном приложении. Кассир озвучивает сумму бонусов, доступных к списанию, Участник в свою очередь озвучивает сумму, которую желает списать полностью или частично.</p>
<p>5.6 Бонусы, срок действия которых истек, аннулируются Компанией в одностороннем порядке путем списания со счета участника без уведомления Участника.</p>
<p>5.7 Аннулированные по истечению срока действия бонусы восстановлению не подлежат. </p>
<p>5.8 Лимит операций с использованием бонусного счета не более 3 операций в день.</p>

<h5>6. ПОРЯДОК ВОЗВРАТА НАЧИСЛЕННЫХ/СПИСАННЫХ БОНУСОВ</h5>
<p>6.1 В случае возврата Участником товара, в соответствии с требованиями, установленными действующим законодательством (в том числе и возврат товара в связи с гарантийным случаем), израсходованные на покупку возвращаемого товара бонусы, восстанавливаются на бонусном счете Участника, а начисленные за покупку возвращаемого товара бонусы – аннулируются Компанией в одностороннем порядке без уведомления Участника.</p>

<h5>7. ИЗМЕНЕНИЕ ЛИЧНЫХ ДАННЫХ УЧАСТНИКА</h5>
<p>7.1 Изменить личные данные участника возможно в случае, если при регистрации были неверно (ошибочно) указаны ФИО, дата рождения, электронная почта.</p>
<p>7.2 Если участник сменил номер телефона и хочет привязать новый номер к личному кабинету, то ему необходимо обратиться на Горячую линию магазина «Мир посуды», пройти идентификацию по зарегистрированному номеру телефона, озвучить новый номер, после чего оператор изменит номер телефона в программе лояльности в течение 1 рабочего дня с момента обращения.</p>

<h5>8. СБОР И ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h5>
<p>8.1  Участники Программы подтверждают согласие на получение информации о специальных предложениях, о новых товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: смс-рассылки, e-mail рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления им специальных предложений, информации о новых товарах и рекламных акциях, обработки их запросов и обращений.</p>
<p>8.2 Согласие на обработку персональных данных предоставляется Участником на срок участия в Программе, если иной срок не установлен действующим законодательством.</p>

<h5>9. ИНЫЕ УСЛОВИЯ</h5>
<p>9.1 Правила Программы могут быть изменены Компанией в любое время в одностороннем порядке путем публикации изменений в Мобильном приложении и/или на сайте Компании, в уголке покупателя в магазине Компании.</p>
<p>9.2 Компания вправе в любое время передать свои права и обязанности, вытекающие из Правил или возникшие в связи с участием Участника в Программе, в том числе права по управлению и развитию Программы, как полностью, так и в части, новому оператору Программы. Переход прав и обязанностей к новому оператору не является основанием для изменения или прекращения участия Участника в Программе. Однако, в случае такого изменения информация об изменениях отражается в измененных Правилах Программы и доводится до сведения Участников в порядке, предусмотренном п. 9.1 Правил.</p>
<p>9.3 Участники самостоятельно отслеживают изменения Правил Программы в мобильном приложении и/или на сайте. Участник Программы считается ознакомившимся и согласившимся с изменением Программы с момента размещения измененной версии Программы в порядке, предусмотренном п. 9.1 Правил.</p>
<p>9.4 Компания вправе приостановить или прекратить действие Программы в любое время в одностороннем порядке, уведомив ее участников за 1 неделю до предстоящего закрытия путем размещения информации в мобильном приложении и/или сайте, в уголке покупателя в магазине. В случае приостановления Программы по техническим причинам Компания уведомляет Участников о таком приостановлении любым доступным способом в максимально короткие сроки с момента, когда Компании стало известно о наличии технических причин, которые повлекли за собой необходимость в приостановлении Программы.</p>
<p>9.5 При прекращении действия Программы неизрасходованные на дату прекращения бонусы не могут быть использованы, и будут аннулированы Компанией в одностороннем порядке в дату прекращения действия Программы без уведомления Участника. Участники не вправе требовать от Компании какого-либо возмещения бонусов, в т.ч. денежной форме.</p>
<p>9.6 Компания в силу специфики способа получения информации при регистрации участника в качестве участника Программы, не проверяет достоверность предоставленной участником информации.</p>
<p>9.7 Компания не осуществляет контроль актуальности информации (телефон, дата рождения, ФИО). Однако Компания исходит из того, что участники предоставляют достоверную информацию, необходимую для регистрации участника в качестве участника Программы, и поддерживают эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной информации, несет участник Программы.</p>
<br><br><br><br>
<p style="text-align:right">Приложение 1 <br>
к Правилам программы лояльности<br>
 магазина «Мир посуды»</p>


<h5>ТОВАРЫ, НЕ УЧАСТВУЮЩИЕ В ПРОГРАММЕ ЛОЯЛЬНОСТИ:</h5>
<p>1. Пакет-майка</p>
  </div>
</body>
</html>