<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
    <h3>Правила бонусной программы магазинов «Мир посуды» ред. от 08.06.2021 для г. Биробиджан</h3>

    <h5>г. Биробиджан, Еврейская Автономная область</h5>
    <h5>Сайт программы лояльности: <a href="https://bonus.mp27.ru">bonus.mp27.ru</a></h5>
    <h5>Общие положения</h5>
    <ul>
      <li>Бонусная программа (далее – БП) действует во всех магазинах на территории г. Биробиджана, Еврейской Автономной области, использующих товарный знак «Мир посуды» по лицензионному договору (далее по тексту – «Компания»).
      </li><li>Участником бонусной программы может стать любое физическое лицо, достигшее 18-летнего возраста.
      </li><li>Для каждого участника бонусной программы (Далее – Участник) формируется бонусный счет (далее - счет), на котором ведется учет накопленных бонусов. 
      </li><li>Участнику выдается пластиковая или/и присваивается виртуальная карта.
      </li><li>Для удобства создано мобильное приложение (далее – МП).
      </li><li>Бонусами можно оплатить покупку из расчета 1 бонус = 1 рубль, максимальный процент указан на ценнике. Товар, на который не распространяется действие бонусной программы, указан в Приложении № 1.
      </li><li>Для участия в программе обязательны наличие номера мобильной связи (телефона) и дата рождения.
      </li>
    </ul>
    
    <h5>Регистрация в бонусной программе</h5>
    <ul>
      <li>1.	Бонусная карта может быть пластиковой и/или виртуальной (в мобильном приложении).
      </li><li>Стать участником бонусной программы можно следующими способами: 
      </li><li>а) зарегистрироваться самостоятельно (а также, с помощью сотрудника магазина) в мобильном приложении (будет предоставлен  QR код для загрузки приложения) и получить виртуальную карту; 
      </li><li>б) при помощи сотрудника магазина, указав данные и получив пластиковую карту. Для регистрации в программе оффлайн необходимо обратиться в любой магазин, использующий товарный знак «Мир посуды» по лицензионному договору, обратиться к сотруднику магазина для регистрации и получить бонусную карту «Мир посуды». На одно физическое лицо может быть оформлена только одна карта. При выявлении нескольких карт, оформленных на одного участника, организатор программы вправе заблокировать все, кроме одной карты (с наименьшим балансом) с аннулированием накопленных на блокируемых картах бонусов.
      </li><li>2.	Организатор программы вправе отказать физическому лицу в повторной регистрации в программе при обнаружении действующей регистрации в программе на данное физическое лицо.
      </li><li>3.	Для регистрации в программе обязательно заполнение анкеты участника с указанием своих данных, а также согласие на обработку персональных данных участника и согласием с правилами бонусной программы и условиями выдачи карты. Компания осуществляет обработку персональных данных в соответствии с положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» и Политикой Компании в отношении обработки персональных данных.
      </li><li>4.	С момента регистрации в программе участник самостоятельно контролирует изменения данных, указанных при регистрации.
      </li><li>5.	При регистрации в бонусной программе с получением пластиковой карты на счет участника начисляются приветственные 1 500 (одна тысяча пятьсот) бонусов. При получении виртуальной (электронной) карты начисляется   200 (двести) бонусов. Срок хранения приветственных бонусов – 90 дней. Бонусы становятся активными сразу после прохождения авторизации. 
      </li><li>6.	Регистрируясь в Программе, участник подтверждает, что все указанные данные (в том числе, номер телефона и e-mail адрес, дата рождения) верны и принадлежат участнику. В случае указания неверных (недостоверных) сведений о себе, а также при несвоевременном изменении устаревших сведений, участник самостоятельно несет риск любых негативных последствий. В том случае, если участник предоставил данные третьих лиц, участник несет ответственность за информирование третьей стороны об использовании этих данных и за получение соответствующего согласия.
      </li>
    </ul>  

    <h5>Правила списания бонусов</h5>
    <ul>
      <li>1.	Начисленные бонусы используются в виде скидки при оплате товаров.
      </li><li>2.	Списать можно только начисленные и активные бонусы. Срок активации базовых бонусов – 36 часов. За одну операцию можно произвести как списание, так и начисление бонусов.        Сначала происходит списание бонусов (от общей суммы покупки) в зависимости от процента списания, указанного на ценнике, или желаемой суммы бонусов к списанию, затем начисляется установленный процент от стоимости товара, подлежащей оплате в рублях после уменьшения цены товара на сумму списанных бонусов. Если в чеке несколько позиций товара с разным процентом списания, то бонусы списываются согласно проценту списания, установленного на данный товар. Если количество списываемых бонусов меньше разрешенного к списанию, то бонусы распределяются пропорционально.
      </li><li>3.	Для расходования бонусов участник должен пройти идентификацию. Идентификация осуществляется одним из следующих способов:
      </li><li>- через мобильное приложение «Мир посуды» путем сканирования QR-кода.  
      </li><li>- путем предъявления карты кассиру в магазине. 
      </li><li>- с помощью SMS-авторизации по привязанному к карте номеру телефона. Клиенту приходит на зарегистрированный в бонусной программе номер телефона смс-сообщение с кодом. Код сообщается кассиру. Кассир вносит в программу код и авторизует участника.
      </li><li>4.	Накопленные бонусы можно списать как полностью, так и частично, по желанию участника, но не ниже установленного уровня минимальных розничных цен (далее – МРЦ), установленных Правительством РФ на отдельны виды товара, и не более установленного максимального процента скидки, указанного на ценнике.
      </li><li>5.	Для списания бонусов участнику необходимо уведомить кассира о намерении совершить списание, предъявив кассиру карту участника (пластиковую или виртуальную) до момента оплаты товара или пройдя идентификацию с помощью номера телефона. Кассир озвучит сумму бонусов, доступных к списанию, покупатель озвучит сумму, которую желает списать полностью или частично.
      </li><li>6.	Бонусы, срок действия которых истек, аннулируются путем списания со счета участника в безусловном порядке. 
      </li><li>7.	Аннулированные по сроку действия бонусы восстановлению не подлежат.
      </li><li>8.	В случае возврата товара израсходованные бонусы восстанавливаются на бонусном счете участника; начисленные за покупку бонусы аннулируются. При возврате части покупки использованные бонусы восстанавливаются пропорционально сумме возврата (стоимости товара).
      </li><li>9.	Бонусы нельзя списать в следующих случаях:
      </li><li>- на товары, не участвующие в бонусной программе (Приложение 1).
      </li><li>- на товары, на которые устанавливаются МРЦ, можно списать только то количество бонусов, при котором фактически оплачиваемая стоимость товара не будет ниже МРЦ;
      </li><li>- бонусы невозможно списать с бонусной карты, если для нее не подтвержден номер телефона.
      </li>
    </ul>

    <h5>Правила начисления бонусов</h5>
    <ul>
      <li>1.	Бонусы начисляются при совершении участником покупки товаров в магазинах «Мир посуды», использующих товарный знак «Мир посуды» по лицензионному договору.
      </li><li>2.	Бонусы начисляются при авторизации карты до момента оплаты покупки на кассе путем считывания QR-кода на карте, в мобильном приложении или по номеру мобильного телефона, указанного участником при заполнении анкеты. % начисления бонусов указан в Приложении 1.
      </li><li>3.	Бонусы не начисляются на товары, не участвующие в бонусной программе (Приложение 1). 
      </li><li>4.	Бонусы начисляются автоматически на Бонусный счет и становятся активными через 36 часов после оплаты товара.
      </li><li>5.	На товары, участвующие в бонусной программе, начисляются бонусы от стоимости товара, оплаченной рублями. На часть стоимости товара, оплаченную бонусами, вознаграждение не начисляется. Максимальный размер бонусов, начисляемых при покупке товара, указан на ценнике. 
      </li><li>6.	За семь дней до указанного при регистрации дня рождения начисляются поздравительные 1000 бонусов. Бонусы можно использовать за семь дней до, в день рождения и семь дней после.
      </li><li>7.	Срок действия (хранения) базовых бонусов до их сгорания составляет 90 дней c момента их  активации. 
      </li><li>8.	Проверить баланс имеющихся бонусов можно в мобильном приложении или запросить на кассе, предъявив карту или номер мобильного телефона. 
      </li>
    </ul>

    <h5>Блокировка Карты</h5>
    <ul>
      <li>1.	При наличии сомнений в законности проведенных по карте операций оператор программы оставляет за собой право заблокировать карту до выяснения обстоятельств. О блокировке карты участник будет уведомлен через смс-уведомление.
      </li><li>2.	Допускается самостоятельная блокировка пластиковой карты клиентом при ее утере.  Блокировка осуществляется участником путем звонка на горячую линию. Номер указан в Приложении 1. Блокировка будет произведена немедленно после прохождения авторизации по номеру телефона. Если имеющиеся на утраченной карте бонусы были потрачены до того, как участник заблокировал счет, бонусы не восстанавливаются.          
      </li><li>3.	Оператор не несет ответственности за любые убытки участника программы, включая, но не ограничиваясь убытками, нанесенными в результате несанкционированного использования карты и доступа к бонусному счету по вине и/или небрежности участника и/или без таковых.
      </li>
    </ul>

    <h5>Восстановление и разблокировка карты</h5>
    <ul>
      <li>1. Если блокировка произошла по инициативе участника, то разблокировать карту можно позвонив на Горячую линию и пройдя авторизацию. Оператор разблокирует карту.
      </li><li>2. Если блокировка была произведена по инициативе оператора в связи с подозрительной активностью, то в случае, если проверка прошла положительно карта будет разблокирована автоматически, если же факт злоупотребления будет установлен, карта не подлежит разблокировке.
      </li><li>3. Восстановлению подлежит только пластиковая карта. Восстановление пластиковой карты в связи с ее утерей(порчей) с сохранением количества бонусов на момент восстановления возможно только при условии, что карта была активирована.
      </li><li>4. Для восстановления пластиковой карты необходимо обратиться на номер горячей линии, пройти идентификацию по номеру телефона, далее оператор согласует с участником магазин и дату, когда можно будет забрать новую карту. На номер телефона участника поступит номер новой карты, для   получения карты на магазине необходимо озвучить номер телефона и номер карты, высланный оператором.  Новая карта будет автоматически привязана к мобильному приложению участника, если оно установлено на устройстве Пользователя.  Активация будет произведена в течение 3 рабочих дней. До момента получения новой пластиковой карты можно использовать виртуальную карту или проходить идентификацию с помощью номера телефона.
      </li><li>5. Оператор программы не несет ответственности за использование утраченной Карты третьими лицами.
      </li>
    </ul>

    <h5>Изменение личных данных, номера телефона</h5>
    <ul>
      <li>1. Изменить личные данные участника возможно в случае, если при регистрации были неверно (ошибочно) указаны ФИО, дата рождения, электронная почта, при этом изменить указанную при регистрации дату рождения можно только один раз.
      </li><li>2. Имя, а также фамилию и отчество (если последние были указаны при регистрации), электронную почту можно изменить, позвонив на горячую линию, пройдя авторизацию или самостоятельно в мобильном приложении.
      </li><li>3. Если неверно была указана дата рождения, то, позвонив на горячую линию и пройдя авторизацию можно изменить дату только один раз. При этом, если по  некорректной дате уже были начислены бонусы, то по правильной дате рождения бонусы будут начислены только на следующий год, если некорректная дата рождения на момент изменения ее не наступила и бонусы не были начислены, то поздравительные бонусы по правильной дате рождения будут начислены в  текущем году.
      </li><li>4. Если участник сменил номер телефона и хочет привязать новый номер к личному кабинету, то ему необходимо обратиться на горячую линию, пройти идентификацию по зарегистрированному номеру телефона и затем озвучить новый номер, оператор перепривяжет новый номер. 
      </li><li>5. Если старый номер уже заблокирован и нет возможности пройти авторизацию, то возможно рассмотреть вопрос о привязке номера только путем предъявления договора с оператором сотовой связи, заключенного на участника (новый и старый номер) на магазине, предварительно написав заявление с просьбой о смене номера.  Срок изменений – 2 дня.
      </li>
    </ul>

    <h5>Сбор и обработка персональных данных</h5>
    <p>Участники бонусной программы подтверждают согласие на получение информации о специальных предложениях, о новых товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: SMS-рассылки, e-mail-рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления им специальных предложений, информации о новых товарах и рекламных акциях, обработки их запросов и обращений.</p>

    <h5>Иные условия</h5>
    <ul>
      <li>1. Программа действует бессрочно.
      </li><li>2. С правилами программы и всеми изменениями участник может ознакомиться в мобильном приложении «Мир посуды» и на уголке покупателя в магазине.
      </li><li>3. Организатор оставляет за собой право изменять правила участия в программе в одностороннем порядке путем изложения новой редакции правил участия в мобильном приложении «Мир посуды» и замены правил на уголке покупателя.
      </li><li>4. Пластиковая карта является собственностью компании и должна быть безвозмездно возвращена собственнику по первому его требованию.
      </li><li>5. Участник может направлять свои претензии компании любым удобным для него способом.
      </li><li>6. Компания оставляет за собой право:
      </li><li>- изменять условия участия в бонусной программе в одностороннем порядке путем изложения новой редакции правил участия в бонусной программе в мобильном приложении, на уголке покупателя.
      </li><li>- приостановить или закрыть программу, уведомив ее участников за 2 недели до предстоящего закрытия и разместив информацию в мобильном приложении «Мир посуды» и в магазинах «Мир посуды». Участники самостоятельно следят за информацией об изменениях в программе. При закрытии программы бонусы не могут быть использованы и будут аннулированы.
      </li><li>7. Компания, в силу специфики способа получения информации при регистрации участника в качестве участника бонусной программы, не проверяет достоверность предоставленной участником информации, за исключением возраста участника. Компания не осуществляет контроль актуальности информации (телефон, дата рождения, ФИО). Однако Компания исходит из того, что участники предоставляют достоверную информацию, необходимую для регистрации участника в качестве участника бонусной программы, и поддерживают эту информацию в актуальном состоянии. Всю ответственность, а также возможные последствия за предоставление недостоверной или неактуальной информации, несет участник бонусной программы.
      </li>
    </ul>

    <p>Приложение 1 к Правилам бонусной программы  магазинов Мир посуды от 08.06.2021</p>
    
    <table class="u-full-width">
      <thead>
        <tr>
          <th>№№</th>
          <th>Виды бонусов</th>
          <th>Количество</th>
          <th>Срок хранения</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>1</td>
          <td>Приветственные (регистрация онлайн в мобильном приложении)</td>
          <td>2000</td>
          <td>90 дней</td>
        </tr>
        <tr>
          <td>2</td>
          <td>Приветственные (регистрация оффлайн в магазине)</td>
          <td>1500</td>
          <td>90 дней</td>
        </tr>
        <tr>
          <td>3</td>
          <td>Базовые бонусы</td>
          <td>15% от суммы, оплаченной рублями*</td>
          <td>90 дней</td>
        </tr>
        <tr>
          <td>4</td>
          <td>Бонусы в честь Дня рождения</td>
          <td>1000</td>
          <td>семь дней до, в день Рождения и семь дней после</td>
        </tr>
      </tbody>
    </table>

    <h5>*Товары, не участвующие в бонусной программе:</h5>
    <ul>
      <li>1. Табак, табачная и никотинсодержащая продукция, устройства для потребления никотинсодержащей продукции, кальяны.
      </li><li>2. Товар, которые реализуется по установленной Правительством РФ минимальной розничной цене (не участвует в списании бонусов).
      </li><li>3. Гигиенические маски.
      </li><li>4. Пакеты-майки.
      </li><li>5. Бутылки ПЭТ, банки стеклянные.
      </li><li>6. Любой товар, на ценнике к которому не указан процент списания и начисления бонусов
      </li>
    </ul>

    <h5>Телефон горячей линии: <a href="tel:+74212451300">8(4212)451-300</a></h5>
    <h5>Сайт программы лояльности: <a href="https://bonus.mp27.ru">bonus.mp27.ru</a></h5>
    <p style="font-size: 1.3rem;">
      <a href="/pravila_190421">Редакция правил от 19.04.2021</a>
    </p>
  </div>
</body>
</html>