<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no, user-scalable=no" />
  <meta name="theme-color" content="#33C3F0"/>

  <link rel="manifest" href="manifest.json" />

  <link rel="icon" type="image/png" sizes="192x192"
    href="app/assets/icons/192x192.png" />
  <link rel="apple-touch-icon" type="image/png" sizes="180x180"
    href="app/assets/icons/180x180.png" />

  <title>Мир посуды: Лояльность</title>

  <link rel="stylesheet" href="app/build/styles/google-open-sans.css" />
  <link rel="stylesheet" href="app/build/styles/normalize.css" />
  <link rel="stylesheet" href="app/build/styles/skeleton_new.css" />
  <link rel="stylesheet" href="app/build/styles/style_desktop.css" />
</head>

<body>
  <div class="terms-of-use">
    <h3>Политика в отношении обработки персональных данных</h3>
    <p>Настоящая политика в отношении обработки персональных данных (далее – «Политика»), подготовлена в соответствии с Федеральным законом от 27 июля 2006 г. N 152-ФЗ «О персональных данных», и действует в отношении всей персональной информации, которую Оператор может получить о Пользователе во время посещения и использования сайта <a href="https://bonus.mp27.ru">bonus.mp27.ru</a>, а также использования услуг Оператора.</p>

    <h5>Общие положения</h5>
    <ul>
      <li>1. Сервис – совокупность информационных ресурсов, размещённых в сети Интернет по адресу: <a href="https://bonus.mp27.ru">bonus.mp27.ru</a> приложение для мобильных устройств, принадлежащие Оператору персональных данных.
      </li><li>2. Пользователь – субъект персональных данных (физическое лицо), имеющий доступ и посетивший Сайт в сети Интернет по адресу: <a href="https://bonus.mp27.ru">bonus.mp27.ru</a>, в отношении которого Оператор осуществляет обработку, персональных данных (сбор, запись, систематизация, накопление, хранение, уточнение, обновление, изменение, извлечение, использование, передача, обезличивание, блокирование, удаление, уничтожение)
      </li><li>3. Оператор – ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТОРГОВАЯ КОМПАНИЯ "МИР ПОСУДЫ" ИНН 2723066984, ОГРН 1042700234345, самостоятельно или совместно с другими лицами, организующий и (или) осуществляющий обработку персональных данных, а также определяющий цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
      </li><li>4. Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных), в частности:
      </li><li>4.1 Персональные данные, которые Пользователь предоставляет о себе при регистрации на Сервисе или при оформлении заказа путем заполнения специальных полей для ввода данных.
      </li><li>4.2 Данные, которые автоматически передаются в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные о веб-браузере, данные о посещаемых страницах (в т.ч. посредством cookies), данные вводимые в формы поиска и другие формы ввода информации на Сервисе, время доступа, адрес запрашиваемой страницы.
      </li><li>5. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
      </li><li>6. Настоящая Политика действует в отношении всей информации, которую Оператор может получить о Пользователе при использовании им Сервиса.
      </li><li>6.1 Использование Сервиса путем оставления на нем своих персональных данных, в том числе, путем регистрации, означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональных данных; в случае несогласия с этими условиями пользователь должен воздержаться от посещения и использования Сервиса.
      </li><li>6.2. При нажатии кнопки «Регистрация» в форме регистрации на Сервисе и вводе кода подтверждения, направленного Пользователю в SMS-сообщении Пользователь дает согласие на:
        <div>- Обработку персональных данных Оператору;</div>
        <div>- Обработку персональных данных Оператору в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с Пользователем с помощью средств связи;</div>
        <div>- Получение SMS сообщений от Оператора, в том числе, рекламно-информационного характера;</div>
        <div>- Передачу персональных данных другому лицу, действующему на основании договора в интересах Оператора, в частности, но не ограничиваясь: аффилированные лица Оператора; организации, в чьих дата-центрах размещается серверы Оператора; партнёры Оператора, которые получают и отправляют SMS-сообщения и телефонные звонки, связанные с использованием Пользователем Сервиса, в частности:</div>
        <div>- в целях накопления, списания, хранения бонусных баллов, а также обработки персональных данных Пользователь дает согласие на поручение обработки своих персональных данных следующим лицам:</div>
        <div>- ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ТОРГОВАЯ КОМПАНИЯ "МИР ПОСУДЫ" ИНН 2723066984, ОГРН 1042700234345;</div>
      </li><li>7. Оператор не проверяет достоверность персональных данных, предоставляемых Пользователем, и не осуществляет контроль за его дееспособностью. Однако Оператор исходит из того, что Пользователь предоставляет достоверные и достаточные персональные данные по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.
      </li>
    </ul>

    <h5>Цели и правовые основания обработки персональных данных</h5>
    <div>Оператор обрабатывает только те персональные данные, которые необходимы для деятельности Сервиса, для активации, использования и восстановления карт программы лояльности, накопления, хранения, списания бонусов.</div>

    <ul>
      <li>    2. Персональные данные Пользователя Оператор может использовать в следующих целях:
      </li><li>    2.1. идентификации Пользователей, использующих Сервис.
      </li><li>    2.2. для связи с Пользователем, в том числе в целях направления уведомлений, запросов и информации, касающейся использования Сервиса, обработки запросов от Пользователя, обеспечения безопасности, предотвращения мошенничества;
      </li><li>    2.3. для улучшения качества, удобства использования Сервиса, предоставления Пользователю эффективной клиентской и технической поддержки; маркетингового информирования Пользователя, персональных рекомендаций, совершенствование клиентского сервиса и продуктов, устранения проблем, связанных с использованием Сервиса;
      </li><li>    2.4. Предоставления Пользователю доступа к персонализированным ресурсам Сервиса;
      </li><li>    2.5. Создания учетной записи (личного кабинета);
      </li><li>    2.6. Уведомления Пользователя Сервиса о состоянии бонусного счета;
      </li><li>    2.7. Предоставления Пользователю, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений;
      </li><li>    2.8. Предоставления доступа Пользователю на сайты или сервисы партнеров с целью получения продуктов, обновлений и услуг.
      </li><li>    2.2. Оператор осуществляет обработку персональных данных Пользователей, руководствуясь: Конституцией Российской Федерации, Федеральным законом от 27 июля 2006 г. N 152-ФЗ "О персональных данных", иными нормативными правовыми актами в установленной сфере деятельности Оператора.
      </li><li>    3. Объем и категории обрабатываемых Персональных данных
      </li><li>    3.1. Персональные данные, обрабатываемые в процессе работы Сервиса, могут различаться в зависимости от использования или не использования учетной записи (личного кабинета).
      </li><li>    3.2. Оператор может обрабатывать следующие категории Персональных данных во время использования Сервиса:
      </li><li>    - Персональная информация, предоставленная Пользователем при регистрации (создании учетной записи), такая как имя, фамилия и отчества (в случае предоставления при регистрации), номер телефона, и возраст;
      </li><li>    - электронные данные (HTTP-заголовки, IP-адрес, файлы cookie, веб-маяки/пиксельные теги, данные об идентификаторе браузера, информация об аппаратном и программном обеспечении);
      </li><li>    -  дата и время осуществления доступа к Сервису;
      </li><li>    -  информация об активности Пользователя во время использования Сервиса;
      </li><li>    -  информация о геолокации Пользователя, если последний предоставил Оператору возможность её использования (в целях определения ближайшей торговой точки к Пользователю);
      </li><li>    -  иная информация о Пользователе, необходимая для обработки в соответствии с условиями, регулирующими использование Сервиса;
      </li><li>    3.3. Оператор использует файлы cookie и веб-маяки (включая пиксельные теги) для сбора Персональных данных.
      </li><li>    3.4. Оператор не собирает целенаправленно специальные категории персональных данных (такие как: расовое происхождение, политические взгляды, информация о здоровье и биометрические данные и иные данные, перечисленные в ст. 10 Федерального закона от 27 июля 2006 г. N 152-ФЗ «О персональных данных»).
      </li><li>    4. Порядок и условия обработки Персональных данных
      </li><li>    4.1. В отношении Персональных данных Пользователей сохраняется конфиденциальность, кроме случаев получения на это согласия Пользователя и добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.
      </li><li>    4.2. Оператор персональных данных вправе передать персональные данные Пользователей третьим лицам в следующих случаях:
    - Пользователь выразил свое согласие на такие действия;
      </li><li>    - Передача необходима в рамках использования Пользователем Сервиса, порядке и условиях использования Сервиса;
      </li><li>    - Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;
      </li><li>    4.7. В соответствии с п. 4 ст. 14 Федерального закона от 27.07.2006 года №152-ФЗ Покупатель имеет право на получение информации, касающейся обработки его персональных данных.
      </li><li>    4.8. Оператор обрабатывает предоставленные Пользователем персональные данные в следующие сроки:
      </li><li>    - на весь срок регистрации Пользователя на Сервисе;
      </li><li>    - на срок необходимый Оператору для исполнения возложенных на него обязанностей действующим законодательством;
      </li><li>    При аннулировании регистрации Пользователя на Сервисе его персональные данные немедленно уничтожаются, за исключением случаев, если дальнейшая обработка персональных данных необходима в связи с исполнением Оператором возложенных на него обязанностей законодательством РФ.
      </li><li>    4.9. На Сервисе имеются ссылки, позволяющие перейти на другие сайты в сети Интернет. Оператор не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства для Пользователя.
      </li><li>    5. Изменение Пользователем персональных данных
      </li><li>    5.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленные им персональные данные или их часть, путем обращения в письменной форме к Оператору или воспользовавшись возможностями личного кабинета Сервиса.
      </li><li>    5.2. Пользователь в любой момент может отозвать согласие на обработку персональных данных – по личному заявлению, направленному по юридическому адресу оператора.
      </li><li>    5.3. Оператор вправе вносить изменения в Политику путем размещения измененной редакции в мобильном приложении, а также <a href="https://bonus.mp27.ru">bonus.mp27.ru</a>. Действующая редакция политики размещена по адресу: <a href="https://bonus.mp27.ru/politika-konfidentsialnosti">bonus.mp27.ru/politika-konfidentsialnosti</a>.
      </li><li>    6. Обеспечение безопасности персональных данных при их обработке
      </li><li>    6.1. Оператор принимает необходимые и достаточные меры для защиты персональных данных Пользователей от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц, в частности:
      </li><li>    -применение правовых, организационных и технических мер по обеспечению безопасности персональных данных;
      </li><li>    - назначение ответственного лица за обработку персональных данных;
      </li><li>    -издание Оператором, документов, определяющих политику Оператора в отношении обработки персональных данных, локальных актов по вопросам обработки персональных данных;
      </li><li>    -утверждение перечня лиц, доступ которых к персональным данным, обрабатываемым в информационной системе, необходим для выполнения ими трудовых обязанностей;
      </li><li>    -ознакомление работников Оператора, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе требованиями к защите персональных данных, документами, определяющими политику Оператора.
      </li>
    </ul>
  </div>
</body>
</html>